{
  "text": {
    " ": 0,
    "o": 866,
    "i": 605,
    " o": 145,
    "oi": 897,
    "i ": 606,
    " oi": 149,
    "oi ": 898,
    " oi ": 150,
    "l": 706,
    "á": 1327,
    "ol": 903,
    "lá": 759,
    "á ": 1328,
    " ol": 151,
    "olá": 912,
    "lá ": 760,
    " olá": 152,
    "olá ": 913,
    "b": 325,
    "m": 761,
    " b": 32,
    "bo": 339,
    "om": 914,
    "m ": 762,
    " bo": 37,
    "bom": 342,
    "om ": 915,
    " bom": 39,
    "bom ": 343,
    "d": 421,
    "a": 226,
    " d": 61,
    "di": 429,
    "ia": 607,
    "a ": 227,
    " di": 66,
    "dia": 430,
    "ia ": 608,
    " dia": 67,
    "dia ": 431,
    "oa": 868,
    "boa": 340,
    "oa ": 869,
    " boa": 38,
    "boa ": 341,
    "t": 1164,
    "r": 1005,
    "e": 447,
    " t": 195,
    "ta": 1165,
    "ar": 279,
    "rd": 1023,
    "de": 425,
    "e ": 448,
    " ta": 196,
    "tar": 1169,
    "ard": 283,
    "rde": 1024,
    "de ": 426,
    " tar": 197,
    "tard": 1170,
    "arde": 284,
    "rde ": 1025,
    "n": 814,
    " n": 142,
    "no": 833,
    "it": 675,
    "te": 1176,
    " no": 143,
    "noi": 835,
    "oit": 899,
    "ite": 676,
    "te ": 1177,
    " noi": 144,
    "noit": 836,
    "oite": 900,
    "ite ": 677,
    " e": 75,
    " e ": 76,
    "í": 1357,
    " a": 4,
    "aí": 323,
    "í ": 1358,
    " aí": 30,
    "aí ": 324,
    " aí ": 31,
    "u": 1235,
    "tu": 1216,
    "ud": 1240,
    "do": 434,
    "o ": 867,
    " tu": 203,
    "tud": 1217,
    "udo": 1243,
    "do ": 435,
    " tud": 204,
    "tudo": 1218,
    "udo ": 1244,
    "be": 331,
    "em": 471,
    " be": 33,
    "bem": 332,
    "em ": 472,
    " bem": 34,
    "bem ": 333,
    "p": 957,
    "c": 357,
    "s": 1096,
    " p": 157,
    "pr": 983,
    "re": 1026,
    "ec": 449,
    "ci": 377,
    "is": 664,
    "so": 1126,
    " pr": 166,
    "pre": 984,
    "rec": 1028,
    "eci": 450,
    "cis": 385,
    "iso": 666,
    "so ": 1127,
    " pre": 167,
    "prec": 985,
    "reci": 1029,
    "ecis": 451,
    "ciso": 386,
    "iso ": 667,
    " de": 64,
    " de ": 65,
    "j": 686,
    "aj": 245,
    "ju": 693,
    "da": 423,
    " aj": 10,
    "aju": 246,
    "jud": 694,
    "uda": 1241,
    "da ": 424,
    " aju": 11,
    "ajud": 247,
    "juda": 695,
    "uda ": 1242,
    "h": 580,
    "y": 1323,
    " h": 99,
    "he": 589,
    "ey": 525,
    "y ": 1324,
    " he": 102,
    "hey": 592,
    "ey ": 526,
    " hey": 103,
    "hey ": 593,
    "v": 1288,
    " s": 184,
    "sa": 1098,
    "al": 248,
    "lv": 756,
    "ve": 1292,
    " sa": 185,
    "sal": 1099,
    "alv": 257,
    "lve": 757,
    "ve ": 1293,
    " sal": 186,
    "salv": 1100,
    "alve": 258,
    "lve ": 758,
    "tc": 1173,
    "ch": 370,
    "ha": 581,
    "au": 311,
    "u ": 1236,
    " tc": 198,
    "tch": 1174,
    "cha": 371,
    "hau": 587,
    "au ": 312,
    " tch": 199,
    "tcha": 1175,
    "chau": 374,
    "hau ": 588,
    "é": 1344,
    "at": 304,
    "té": 1225,
    "é ": 1345,
    " at": 24,
    "até": 309,
    "té ": 1226,
    " até": 25,
    "até ": 310,
    " m": 128,
    "ma": 763,
    "ai": 242,
    "s ": 1097,
    " ma": 129,
    "mai": 768,
    "ais": 243,
    "is ": 665,
    " mai": 131,
    "mais": 769,
    "ais ": 244,
    "ad": 234,
    "eu": 515,
    "us": 1277,
    " ad": 8,
    "ade": 235,
    "deu": 427,
    "eus": 517,
    "us ": 1278,
    " ade": 9,
    "adeu": 236,
    "deus": 428,
    "eus ": 518,
    " v": 207,
    "va": 1289,
    "le": 712,
    " va": 208,
    "val": 1290,
    "ale": 250,
    "leu": 715,
    "eu ": 516,
    " val": 209,
    "vale": 1291,
    "aleu": 251,
    "leu ": 716,
    "g": 553,
    "ob": 872,
    "br": 344,
    "ri": 1039,
    "ig": 638,
    "ga": 555,
    " ob": 147,
    "obr": 875,
    "bri": 349,
    "rig": 1047,
    "iga": 639,
    "gad": 558,
    "ado": 237,
    " obr": 148,
    "obri": 878,
    "brig": 351,
    "riga": 1048,
    "igad": 640,
    "gado": 559,
    "ado ": 238,
    " l": 121,
    "lo": 740,
    "og": 890,
    "go": 569,
    " lo": 125,
    "log": 744,
    "ogo": 893,
    "go ": 570,
    " log": 127,
    "logo": 746,
    "ogo ": 894,
    "pe": 961,
    "el": 459,
    "la": 708,
    " pe": 160,
    "pel": 965,
    "ela": 461,
    "la ": 709,
    " pel": 161,
    "pela": 966,
    "ela ": 462,
    "f": 529,
    " f": 83,
    "fo": 545,
    " fo": 89,
    "foi": 546,
    " foi": 90,
    "foi ": 547,
    "q": 997,
    " q": 174,
    "qu": 998,
    "ue": 1245,
    "er": 501,
    "ro": 1056,
    " qu": 175,
    "que": 999,
    "uer": 1248,
    "ero": 505,
    "ro ": 1057,
    " que": 176,
    "quer": 1001,
    "uero": 1249,
    "ero ": 506,
    "bu": 354,
    "sc": 1103,
    "ca": 358,
    "r ": 1006,
    " bu": 42,
    "bus": 355,
    "usc": 1279,
    "sca": 1104,
    "car": 360,
    "ar ": 280,
    " bus": 43,
    "busc": 356,
    "usca": 1280,
    "scar": 1106,
    "car ": 361,
    " o ": 146,
    "li": 725,
    "iv": 680,
    "vr": 1305,
    " li": 122,
    "liv": 734,
    "ivr": 681,
    "vro": 1306,
    " liv": 124,
    "livr": 735,
    "ivro": 682,
    "vro ": 1307,
    " do": 69,
    "dom": 436,
    " dom": 71,
    "dom ": 437,
    " c": 44,
    "as": 293,
    "sm": 1123,
    "mu": 803,
    "ur": 1269,
    "rr": 1073,
    " ca": 45,
    "cas": 363,
    "asm": 297,
    "smu": 1124,
    "mur": 804,
    "urr": 1275,
    "rro": 1074,
    " cas": 47,
    "casm": 364,
    "asmu": 298,
    "smur": 1125,
    "murr": 805,
    "urro": 1276,
    "rro ": 1075,
    "ê": 1352,
    "vo": 1300,
    "oc": 879,
    "cê": 416,
    "ê ": 1353,
    " vo": 212,
    "voc": 1301,
    "ocê": 882,
    "cê ": 417,
    " voc": 213,
    "você": 1302,
    "ocê ": 883,
    " te": 200,
    "tem": 1182,
    " tem": 201,
    "tem ": 1183,
    "ry": 1088,
    " ha": 100,
    "har": 584,
    "arr": 289,
    "rry": 1077,
    "ry ": 1089,
    " har": 101,
    "harr": 586,
    "arry": 290,
    "rry ": 1078,
    "po": 976,
    "ot": 948,
    "tt": 1213,
    " po": 163,
    "pot": 981,
    "ott": 949,
    "tte": 1214,
    "ter": 1187,
    "er ": 502,
    " pot": 165,
    "pott": 982,
    "otte": 950,
    "tter": 1215,
    "ter ": 1188,
    "cu": 407,
    "ra": 1010,
    "pro": 986,
    "roc": 1058,
    "ocu": 880,
    "cur": 410,
    "ura": 1270,
    "ra ": 1011,
    " pro": 168,
    "proc": 987,
    "rocu": 1059,
    "ocur": 881,
    "cura": 411,
    "ura ": 1271,
    "se": 1109,
    "en": 477,
    "nh": 830,
    "ho": 597,
    "or": 931,
    " se": 188,
    "sen": 1111,
    "enh": 483,
    "nho": 831,
    "hor": 601,
    "or ": 932,
    " sen": 189,
    "senh": 1112,
    "enho": 484,
    "nhor": 832,
    "hor ": 602,
    "os": 939,
    "dos": 438,
    "os ": 940,
    " dos": 72,
    "dos ": 439,
    "an": 265,
    "né": 860,
    "éi": 1346,
    " an": 17,
    "ané": 274,
    "néi": 861,
    "éis": 1347,
    " ané": 19,
    "anéi": 275,
    "néis": 862,
    "éis ": 1348,
    " a ": 5,
    "me": 781,
    "et": 512,
    "am": 259,
    "mo": 795,
    "rf": 1033,
    " me": 133,
    "met": 787,
    "eta": 513,
    "tam": 1167,
    "amo": 263,
    "mor": 799,
    "orf": 933,
    "rfo": 1034,
    "fos": 548,
    "ose": 941,
    "se ": 1110,
    " met": 136,
    "meta": 788,
    "etam": 514,
    "tamo": 1168,
    "amor": 264,
    "morf": 800,
    "orfo": 934,
    "rfos": 1035,
    "fose": 549,
    "ose ": 942,
    "sp": 1134,
    "on": 920,
    "ní": 863,
    "ív": 1370,
    "l ": 707,
    "dis": 432,
    "isp": 668,
    "spo": 1137,
    "pon": 977,
    "oní": 926,
    "nív": 864,
    "íve": 1371,
    "vel": 1294,
    "el ": 460,
    " dis": 68,
    "disp": 433,
    "ispo": 670,
    "spon": 1138,
    "poní": 978,
    "onív": 927,
    "níve": 865,
    "ível": 1372,
    "vel ": 1295,
    "_": 217,
    " _": 1,
    "__": 219,
    "_n": 223,
    "nu": 855,
    "um": 1258,
    "mb": 778,
    "r_": 1007,
    "_ ": 218,
    " __": 2,
    "__n": 221,
    "_nu": 224,
    "num": 856,
    "umb": 1262,
    "mbe": 779,
    "ber": 334,
    "er_": 503,
    "r__": 1008,
    "__ ": 220,
    " __n": 3,
    "__nu": 222,
    "_num": 225,
    "numb": 857,
    "umbe": 1263,
    "mber": 780,
    "ber_": 335,
    "er__": 504,
    "r__ ": 1009,
    "nc": 816,
    "co": 390,
    "nt": 841,
    "tr": 1207,
    " en": 77,
    "enc": 479,
    "nco": 822,
    "con": 398,
    "ont": 923,
    "ntr": 849,
    "tra": 1208,
    "rar": 1016,
    " enc": 78,
    "enco": 480,
    "ncon": 823,
    "cont": 399,
    "ontr": 925,
    "ntra": 850,
    "trar": 1210,
    "rar ": 1017,
    "lq": 750,
    "ui": 1252,
    "im": 648,
    "mi": 789,
    "st": 1144,
    " al": 12,
    "alq": 255,
    "lqu": 751,
    "qui": 1003,
    "uim": 1253,
    "imi": 651,
    "mis": 790,
    "ist": 671,
    "sta": 1145,
    "ta ": 1166,
    " alq": 14,
    "alqu": 256,
    "lqui": 752,
    "quim": 1004,
    "uimi": 1254,
    "imis": 652,
    "mist": 791,
    "ista": 672,
    "sta ": 1146,
    "uro": 1273,
    "curo": 412,
    "uro ": 1274,
    "elo": 469,
    "lo ": 741,
    "pelo": 967,
    "elo ": 470,
    "tí": 1227,
    "ít": 1367,
    "ul": 1255,
    " tí": 205,
    "tít": 1230,
    "ítu": 1368,
    "tul": 1219,
    "ulo": 1256,
    " tít": 206,
    "títu": 1231,
    "ítul": 1369,
    "tulo": 1220,
    "ulo ": 1257,
    "ó": 1373,
    "mó": 811,
    "ór": 1374,
    "mem": 783,
    "emó": 475,
    "mór": 812,
    "óri": 1375,
    "ria": 1040,
    "ias": 611,
    "as ": 294,
    " mem": 135,
    "memó": 784,
    "emór": 476,
    "móri": 813,
    "ória": 1376,
    "rias": 1042,
    "ias ": 612,
    "pó": 994,
    "ós": 1377,
    " pó": 172,
    "pós": 995,
    "óst": 1378,
    "stu": 1157,
    "tum": 1221,
    "uma": 1260,
    "mas": 772,
    " pós": 173,
    "póst": 996,
    "óstu": 1379,
    "stum": 1158,
    "tuma": 1222,
    "umas": 1261,
    "mas ": 773,
    "rá": 1090,
    "ás": 1332,
    " br": 40,
    "brá": 352,
    "rás": 1091,
    "ás ": 1333,
    " brá": 41,
    "brás": 353,
    "rás ": 1092,
    "ub": 1237,
    "ba": 326,
    " cu": 59,
    "cub": 408,
    "uba": 1238,
    "bas": 327,
    " cub": 60,
    "cuba": 409,
    "ubas": 1239,
    "bas ": 328,
    "x": 1319,
    "ex": 522,
    "xi": 1320,
    " ex": 81,
    "exi": 523,
    "xis": 1321,
    "ste": 1147,
    " exi": 82,
    "exis": 524,
    "xist": 1322,
    "iste": 673,
    "ste ": 1148,
    "ap": 276,
    "pi": 973,
    "ie": 629,
    "ns": 839,
    "sap": 1101,
    "api": 277,
    "pie": 974,
    "ien": 632,
    "ens": 487,
    "ns ": 840,
    " sap": 187,
    "sapi": 1102,
    "apie": 278,
    "pien": 975,
    "iens": 633,
    "ens ": 488,
    "me ": 782,
    " me ": 134,
    "ac": 231,
    " ac": 6,
    "ach": 232,
    " ach": 7,
    "acha": 233,
    "char": 373,
    "har ": 585,
    "eq": 498,
    "peq": 968,
    "equ": 499,
    "uen": 1246,
    "eno": 485,
    "no ": 834,
    " peq": 162,
    "pequ": 969,
    "eque": 500,
    "quen": 1000,
    "ueno": 1247,
    "eno ": 486,
    "rí": 1093,
    "ín": 1364,
    "ip": 658,
    "prí": 989,
    "rín": 1094,
    "ínc": 1365,
    "nci": 819,
    "cip": 383,
    "ipe": 659,
    "pe ": 962,
    " prí": 169,
    "prín": 990,
    "rínc": 1095,
    "ínci": 1366,
    "ncip": 821,
    "cipe": 384,
    "ipe ": 660,
    "ca ": 359,
    "sca ": 1105,
    "por": 979,
    " por": 164,
    "por ": 980,
    "cr": 400,
    " cr": 57,
    "cri": 401,
    "rim": 1049,
    "ime": 649,
    " cri": 58,
    "crim": 402,
    "rime": 1050,
    "ime ": 650,
    "ti": 1190,
    "ast": 302,
    "sti": 1150,
    "tig": 1195,
    "igo": 641,
    "cast": 365,
    "asti": 303,
    "stig": 1151,
    "tigo": 1196,
    "igo ": 642,
    "ce": 366,
    " ce": 48,
    "cem": 368,
    " cem": 49,
    "cem ": 369,
    "ano": 268,
    "nos": 837,
    " ano": 18,
    "anos": 269,
    "nos ": 838,
    "ã": 1337,
    "id": 626,
    "dã": 444,
    "ão": 1338,
    " so": 190,
    "sol": 1132,
    "oli": 904,
    "lid": 726,
    "idã": 627,
    "dão": 445,
    "ão ": 1339,
    " sol": 192,
    "soli": 1133,
    "olid": 905,
    "lidã": 727,
    "idão": 628,
    "dão ": 446,
    "ç": 1340,
    " r": 177,
    "ev": 519,
    "lu": 753,
    "uç": 1285,
    "çã": 1341,
    " re": 178,
    "rev": 1031,
    "evo": 520,
    "vol": 1303,
    "olu": 910,
    "luç": 754,
    "uçã": 1286,
    "ção": 1342,
    " rev": 180,
    "revo": 1032,
    "evol": 521,
    "volu": 1304,
    "oluç": 911,
    "luçã": 755,
    "ução": 1287,
    "ção ": 1343,
    "bi": 336,
    "ic": 613,
    " bi": 35,
    "bic": 337,
    "ich": 618,
    "cho": 375,
    "hos": 603,
    " bic": 36,
    "bich": 338,
    "icho": 619,
    "chos": 376,
    "hos ": 604,
    "urar": 1272,
    "ros": 1066,
    "vros": 1308,
    "ros ": 1067,
    "mac": 764,
    "had": 582,
    " mac": 130,
    "mach": 765,
    "chad": 372,
    "hado": 583,
    "ss": 1139,
    "si": 1113,
    " as": 22,
    "ass": 299,
    "ssi": 1140,
    "sis": 1118,
    " ass": 23,
    "assi": 300,
    "ssis": 1141,
    "sis ": 1119,
    " do ": 70,
    "ut": 1281,
    "to": 1197,
    " au": 26,
    "aut": 315,
    "uto": 1282,
    "tor": 1203,
    " aut": 27,
    "auto": 316,
    "utor": 1284,
    "tor ": 1204,
    ".": 214,
    "k": 696,
    " j": 111,
    "j.": 687,
    ".k": 215,
    "k ": 697,
    " j.": 112,
    "j.k": 688,
    ".k ": 216,
    " j.k": 113,
    "j.k ": 689,
    "w": 1312,
    "ow": 954,
    "wl": 1316,
    "in": 653,
    "ng": 828,
    "g ": 554,
    " ro": 181,
    "row": 1068,
    "owl": 955,
    "wli": 1317,
    "lin": 730,
    "ing": 654,
    "ng ": 829,
    " row": 183,
    "rowl": 1069,
    "owli": 956,
    "wlin": 1318,
    "ling": 731,
    "ing ": 655,
    "lg": 717,
    "gu": 574,
    "alg": 252,
    "lgu": 720,
    "gum": 575,
    "um ": 1259,
    " alg": 13,
    "algu": 254,
    "lgum": 721,
    "gum ": 576,
    "ep": 495,
    "ph": 970,
    "n ": 815,
    " st": 193,
    "tep": 1185,
    "eph": 496,
    "phe": 971,
    "hen": 590,
    "en ": 478,
    " ste": 194,
    "step": 1149,
    "teph": 1186,
    "ephe": 497,
    "phen": 972,
    "hen ": 591,
    " k": 116,
    "ki": 702,
    " ki": 119,
    "kin": 704,
    " kin": 120,
    "king": 705,
    " mo": 137,
    "mos": 801,
    "ost": 945,
    "str": 1154,
    "tre": 1211,
    "re ": 1027,
    " mos": 139,
    "most": 802,
    "ostr": 947,
    "stre": 1156,
    "tre ": 1212,
    "bra": 345,
    "ras": 1018,
    "obra": 876,
    "bras": 346,
    "ras ": 1019,
    "jo": 690,
    "rg": 1036,
    "ge": 562,
    " jo": 114,
    "jor": 691,
    "org": 935,
    "rge": 1037,
    "ge ": 563,
    " jor": 115,
    "jorg": 692,
    "orge": 936,
    "rge ": 1038,
    " am": 15,
    "ama": 260,
    "mad": 766,
    " ama": 16,
    "amad": 261,
    "mado": 767,
    "cl": 387,
    " cl": 52,
    "cla": 388,
    "lar": 710,
    "ari": 285,
    "ric": 1043,
    "ice": 616,
    "ce ": 367,
    " cla": 53,
    "clar": 389,
    "lari": 711,
    "aric": 286,
    "rice": 1044,
    "ice ": 617,
    "ct": 404,
    "lis": 732,
    "spe": 1135,
    "pec": 963,
    "ect": 454,
    "cto": 405,
    " lis": 123,
    "lisp": 733,
    "ispe": 669,
    "spec": 1136,
    "pect": 964,
    "ecto": 455,
    "ctor": 406,
    " g": 93,
    "eo": 492,
    " ge": 97,
    "geo": 564,
    "eor": 493,
    " geo": 98,
    "geor": 565,
    "eorg": 494,
    "rw": 1085,
    "we": 1313,
    "ll": 736,
    " or": 153,
    "orw": 937,
    "rwe": 1086,
    "wel": 1314,
    "ell": 467,
    "ll ": 737,
    " orw": 154,
    "orwe": 938,
    "rwel": 1087,
    "well": 1315,
    "ell ": 468,
    "z": 1325,
    "fr": 550,
    "nz": 858,
    "z ": 1326,
    " fr": 91,
    "fra": 551,
    "ran": 1014,
    "anz": 272,
    "nz ": 859,
    " fra": 92,
    "fran": 552,
    "ranz": 1015,
    "anz ": 273,
    "ka": 698,
    "af": 239,
    "fk": 542,
    " ka": 117,
    "kaf": 700,
    "afk": 240,
    "fka": 543,
    "ka ": 699,
    " kaf": 118,
    "kafk": 701,
    "afka": 241,
    "fka ": 544,
    " ve": 210,
    "ver": 1298,
    " ver": 211,
    "ver ": 1299,
    "ab": 228,
    " ga": 94,
    "gab": 556,
    "abr": 229,
    "rie": 1045,
    "iel": 630,
    " gab": 95,
    "gabr": 557,
    "abri": 230,
    "brie": 350,
    "riel": 1046,
    "iel ": 631,
    "rc": 1020,
    "cí": 418,
    "ía": 1359,
    "gar": 560,
    "arc": 281,
    "rcí": 1021,
    "cía": 419,
    "ía ": 1360,
    " gar": 96,
    "garc": 561,
    "arcí": 282,
    "rcía": 1022,
    "cía ": 420,
    "má": 806,
    "ár": 1329,
    "rq": 1070,
    "ez": 527,
    " má": 140,
    "már": 807,
    "árq": 1330,
    "rqu": 1071,
    "uez": 1250,
    "ez ": 528,
    " már": 141,
    "márq": 808,
    "árqu": 1331,
    "rque": 1072,
    "quez": 1002,
    "uez ": 1251,
    "ié": 683,
    "év": 1349,
    "vs": 1309,
    "sk": 1120,
    "sto": 1152,
    "toi": 1201,
    "oié": 901,
    "iév": 684,
    "évs": 1350,
    "vsk": 1310,
    "ski": 1121,
    "ki ": 703,
    "dost": 440,
    "osto": 946,
    "stoi": 1153,
    "toié": 1202,
    "oiév": 902,
    "iévs": 685,
    "évsk": 1351,
    "vski": 1311,
    "ski ": 1122,
    "pa": 958,
    " pa": 158,
    "pau": 959,
    "aul": 313,
    " pau": 159,
    "paul": 960,
    "aulo": 314,
    "oe": 884,
    "lh": 722,
    " co": 54,
    "coe": 391,
    "oel": 885,
    "elh": 463,
    "lho": 723,
    "ho ": 598,
    " coe": 55,
    "coel": 392,
    "oelh": 886,
    "elho": 464,
    "lho ": 724,
    "es": 509,
    " es": 79,
    "esc": 510,
    "scr": 1107,
    "rit": 1051,
    "ito": 678,
    "tos": 1205,
    " esc": 80,
    "escr": 511,
    "scri": 1108,
    "crit": 403,
    "rito": 1052,
    "itos": 679,
    "tos ": 1206,
    "ei": 456,
    "ir": 661,
    "mon": 796,
    "nte": 844,
    "tei": 1178,
    "eir": 457,
    "iro": 662,
    " mon": 138,
    "mont": 798,
    "onte": 924,
    "ntei": 845,
    "teir": 1179,
    "eiro": 458,
    "iro ": 663,
    "lob": 742,
    "oba": 873,
    "bat": 329,
    "ato": 307,
    "to ": 1198,
    " lob": 126,
    "loba": 743,
    "obat": 874,
    "bato": 330,
    "ato ": 308,
    "rl": 1053,
    "arl": 287,
    "rlo": 1054,
    "los": 747,
    " car": 46,
    "carl": 362,
    "arlo": 288,
    "rlos": 1055,
    "los ": 748,
    "dr": 441,
    "ru": 1082,
    "mm": 792,
    "nd": 824,
    "d ": 422,
    " dr": 73,
    "dru": 442,
    "rum": 1083,
    "umm": 1264,
    "mmo": 793,
    "ond": 921,
    "nd ": 825,
    " dru": 74,
    "drum": 443,
    "rumm": 1084,
    "ummo": 1265,
    "mmon": 794,
    "mond": 797,
    "ond ": 922,
    "stra": 1155,
    "tra ": 1209,
    " os": 155,
    " os ": 156,
    " da": 62,
    " da ": 63,
    "col": 393,
    "oll": 906,
    "lle": 738,
    "len": 713,
    " col": 56,
    "coll": 394,
    "olle": 907,
    "llen": 739,
    "len ": 714,
    "oo": 928,
    "ov": 951,
    " ho": 106,
    "hoo": 599,
    "oov": 929,
    "ove": 952,
    " hoo": 107,
    "hoov": 600,
    "oove": 930,
    "over": 953,
    "sob": 1128,
    "bre": 347,
    " sob": 191,
    "sobr": 1129,
    "obre": 877,
    "bre ": 348,
    "fi": 533,
    "cç": 413,
    " fi": 86,
    "fic": 536,
    "icç": 624,
    "cçã": 414,
    " fic": 87,
    "ficç": 539,
    "icçã": 625,
    "cção": 415,
    "íf": 1361,
    " ci": 50,
    "cie": 381,
    "ent": 489,
    "ntí": 853,
    "tíf": 1228,
    "ífi": 1362,
    "ica": 614,
    " cie": 51,
    "cien": 382,
    "ient": 634,
    "entí": 491,
    "ntíf": 854,
    "tífi": 1229,
    "ífic": 1363,
    "fica": 537,
    "ica ": 615,
    "rom": 1062,
    "oma": 916,
    "man": 770,
    "anc": 266,
    "nce": 817,
    " rom": 182,
    "roma": 1063,
    "oman": 917,
    "manc": 771,
    "ance": 267,
    "nce ": 818,
    "il": 645,
    "of": 887,
    "fil": 540,
    "ilo": 646,
    "oso": 943,
    "sof": 1130,
    "ofi": 888,
    "fia": 534,
    " fil": 88,
    "filo": 541,
    "ilos": 647,
    "loso": 749,
    "osof": 944,
    "sofi": 1131,
    "ofia": 889,
    "fia ": 535,
    "eco": 452,
    "com": 396,
    "ome": 918,
    "men": 785,
    "end": 481,
    "nda": 826,
    " rec": 179,
    "reco": 1030,
    "ecom": 453,
    "come": 397,
    "omen": 919,
    "mend": 786,
    "enda": 482,
    "nda ": 827,
    "lgo": 718,
    "algo": 253,
    "lgo ": 719,
    "hi": 594,
    "tó": 1232,
    " hi": 104,
    "his": 595,
    "stó": 1159,
    "tór": 1233,
    " his": 105,
    "hist": 596,
    "istó": 674,
    "stór": 1160,
    "tóri": 1234,
    "ria ": 1041,
    "gr": 571,
    "aç": 320,
    "rog": 1060,
    "ogr": 895,
    "gra": 572,
    "ram": 1012,
    "maç": 776,
    "açã": 321,
    "prog": 988,
    "rogr": 1061,
    "ogra": 896,
    "gram": 573,
    "rama": 1013,
    "amaç": 262,
    "maçã": 777,
    "ação": 322,
    "err": 507,
    "ror": 1064,
    " ter": 202,
    "terr": 1189,
    "erro": 508,
    "rror": 1076,
    "ror ": 1065,
    " i": 108,
    "gê": 577,
    "ên": 1354,
    " in": 109,
    "int": 656,
    "tel": 1180,
    "eli": 465,
    "lig": 728,
    "igê": 643,
    "gên": 578,
    "ênc": 1355,
    "cia": 378,
    " int": 110,
    "inte": 657,
    "ntel": 846,
    "teli": 1181,
    "elig": 466,
    "ligê": 729,
    "igên": 644,
    "gênc": 579,
    "ênci": 1356,
    "ncia": 820,
    "cia ": 379,
    "rt": 1079,
    "if": 635,
    " ar": 20,
    "art": 291,
    "rti": 1080,
    "tif": 1193,
    "ifi": 636,
    "ici": 620,
    "ial": 609,
    "al ": 249,
    " art": 21,
    "arti": 292,
    "rtif": 1081,
    "tifi": 1194,
    "ific": 637,
    "fici": 538,
    "icia": 621,
    "cial": 380,
    "ial ": 610,
    "su": 1161,
    "un": 1266,
    "ssu": 1142,
    "sun": 1162,
    "unt": 1267,
    "nto": 847,
    "assu": 301,
    "ssun": 1143,
    "sunt": 1163,
    "unto": 1268,
    "nto ": 848,
    "toa": 1199,
    "oaj": 870,
    "utoa": 1283,
    "toaj": 1200,
    "oaju": 871,
    "av": 317,
    " av": 28,
    "ave": 318,
    "ven": 1296,
    "ntu": 851,
    "tur": 1223,
    " ave": 29,
    "aven": 319,
    "vent": 1297,
    "entu": 490,
    "ntur": 852,
    "tura": 1224,
    "ps": 991,
    "gi": 566,
    " ps": 170,
    "psi": 992,
    "sic": 1116,
    "ico": 622,
    "olo": 908,
    "ogi": 891,
    "gia": 567,
    " psi": 171,
    "psic": 993,
    "sico": 1117,
    "icol": 623,
    "colo": 395,
    "olog": 909,
    "logi": 745,
    "ogia": 892,
    "gia ": 568,
    "át": 1334,
    "mat": 774,
    "ate": 305,
    "emá": 473,
    "mát": 809,
    "áti": 1335,
    "tic": 1191,
    " mat": 132,
    "mate": 775,
    "atem": 306,
    "temá": 1184,
    "emát": 474,
    "máti": 810,
    "átic": 1336,
    "tica": 1192,
    "fa": 530,
    " fa": 84,
    "fan": 531,
    "ant": 270,
    "nta": 842,
    "tas": 1171,
    "asi": 295,
    "sia": 1114,
    " fan": 85,
    "fant": 532,
    "anta": 271,
    "ntas": 843,
    "tasi": 1172,
    "asia": 296,
    "sia ": 1115
  },
  "response": null,
  "action_text": null
}