{
  "text": {
    " ": 0,
    "o": 875,
    "i": 620,
    " o": 149,
    "oi": 906,
    "i ": 621,
    " oi": 153,
    "oi ": 907,
    " oi ": 154,
    "l": 726,
    "á": 1308,
    "ol": 912,
    "lá": 777,
    "á ": 1309,
    " ol": 155,
    "olá": 919,
    "lá ": 778,
    " olá": 157,
    "olá ": 920,
    "b": 320,
    "m": 782,
    " b": 28,
    "bo": 327,
    "om": 921,
    "m ": 783,
    " bo": 33,
    "bom": 330,
    "om ": 922,
    " bom": 35,
    "bom ": 331,
    "d": 413,
    "a": 219,
    " d": 59,
    "di": 428,
    "ia": 622,
    "a ": 220,
    " di": 66,
    "dia": 429,
    "ia ": 623,
    " dia": 67,
    "dia ": 430,
    "oa": 877,
    "boa": 328,
    "oa ": 878,
    " boa": 34,
    "boa ": 329,
    "t": 1160,
    "r": 1002,
    "e": 442,
    " t": 193,
    "ta": 1161,
    "ar": 277,
    "rd": 1023,
    "de": 420,
    "e ": 443,
    " ta": 194,
    "tar": 1162,
    "ard": 281,
    "rde": 1024,
    "de ": 421,
    " tar": 195,
    "tard": 1163,
    "arde": 282,
    "rde ": 1025,
    "n": 823,
    " n": 145,
    "no": 856,
    "it": 691,
    "te": 1168,
    " no": 146,
    "noi": 858,
    "oit": 910,
    "ite": 692,
    "te ": 1169,
    " noi": 148,
    "noit": 859,
    "oite": 911,
    "ite ": 693,
    "u": 1218,
    "tu": 1201,
    "ud": 1224,
    "do": 438,
    "o ": 876,
    " tu": 200,
    "tud": 1202,
    "udo": 1228,
    "do ": 439,
    " tud": 201,
    "tudo": 1203,
    "udo ": 1229,
    "be": 321,
    "em": 488,
    " be": 29,
    "bem": 322,
    "em ": 489,
    " bem": 30,
    "bem ": 323,
    "p": 961,
    "c": 344,
    "s": 1094,
    " p": 160,
    "pr": 985,
    "re": 1026,
    "ec": 444,
    "ci": 376,
    "is": 680,
    "so": 1124,
    " pr": 168,
    "pre": 986,
    "rec": 1028,
    "eci": 451,
    "cis": 384,
    "iso": 684,
    "so ": 1125,
    " pre": 169,
    "prec": 987,
    "reci": 1029,
    "ecis": 452,
    "ciso": 385,
    "iso ": 685,
    " de": 62,
    " de ": 63,
    "j": 713,
    " a": 1,
    "aj": 246,
    "ju": 723,
    "da": 414,
    " aj": 8,
    "aju": 247,
    "jud": 724,
    "uda": 1225,
    "da ": 415,
    " aju": 9,
    "ajud": 248,
    "juda": 725,
    "uda ": 1226,
    "po": 975,
    "od": 893,
    " po": 164,
    "pod": 977,
    "ode": 894,
    " pod": 165,
    "pode": 978,
    "ode ": 895,
    " m": 131,
    "me": 795,
    " me": 135,
    "me ": 796,
    " me ": 136,
    "r ": 1003,
    "dar": 416,
    "ar ": 278,
    "udar": 1227,
    "dar ": 417,
    "h": 598,
    "y": 1299,
    " h": 99,
    "he": 608,
    "ey": 555,
    "y ": 1300,
    " he": 102,
    "hey": 611,
    "ey ": 556,
    " hey": 103,
    "hey ": 612,
    " c": 41,
    "ce": 360,
    "er": 510,
    "rt": 1075,
    "to": 1182,
    " ce": 47,
    "cer": 366,
    "ert": 520,
    "rto": 1078,
    "to ": 1183,
    " cer": 49,
    "cert": 368,
    "erto": 521,
    "rto ": 1079,
    "tc": 1165,
    "ch": 370,
    "ha": 599,
    "au": 313,
    "u ": 1219,
    " tc": 196,
    "tch": 1166,
    "cha": 371,
    "hau": 606,
    "au ": 314,
    " tch": 197,
    "tcha": 1167,
    "chau": 373,
    "hau ": 607,
    "é": 1323,
    "at": 302,
    "té": 1213,
    "é ": 1324,
    " at": 21,
    "até": 311,
    "té ": 1214,
    " até": 23,
    "até ": 312,
    "ma": 784,
    "ai": 240,
    "s ": 1095,
    " ma": 132,
    "mai": 790,
    "ais": 244,
    "is ": 681,
    " mai": 133,
    "mais": 791,
    "ais ": 245,
    "ad": 229,
    "eu": 545,
    "us": 1259,
    " ad": 6,
    "ade": 230,
    "deu": 426,
    "eus": 547,
    "us ": 1260,
    " ade": 7,
    "adeu": 231,
    "deus": 427,
    "eus ": 548,
    "g": 567,
    "ob": 879,
    "br": 332,
    "ri": 1043,
    "ig": 642,
    "ga": 568,
    " ob": 151,
    "obr": 880,
    "bri": 337,
    "rig": 1049,
    "iga": 643,
    "gad": 569,
    "ado": 232,
    " obr": 152,
    "obri": 883,
    "brig": 338,
    "riga": 1050,
    "igad": 644,
    "gado": 570,
    "ado ": 233,
    "v": 1271,
    " v": 207,
    "va": 1272,
    "al": 249,
    "le": 732,
    " va": 208,
    "val": 1273,
    "ale": 250,
    "leu": 738,
    "eu ": 546,
    " val": 209,
    "vale": 1274,
    "aleu": 252,
    "leu ": 739,
    " l": 118,
    "lo": 762,
    "og": 899,
    "go": 580,
    " lo": 126,
    "log": 766,
    "ogo": 902,
    "go ": 581,
    " log": 128,
    "logo": 768,
    "ogo ": 903,
    "mu": 817,
    "ui": 1236,
    " mu": 143,
    "mui": 818,
    "uit": 1241,
    "ito": 696,
    " mui": 144,
    "muit": 819,
    "uito": 1243,
    "ito ": 697,
    "pe": 962,
    "el": 482,
    "la": 728,
    " pe": 161,
    "pel": 967,
    "ela": 484,
    "la ": 729,
    " pel": 162,
    "pela": 968,
    "ela ": 485,
    "f": 557,
    " f": 85,
    "fe": 558,
    " fe": 86,
    "fec": 559,
    "ech": 449,
    "har": 602,
    " fec": 87,
    "fech": 560,
    "echa": 450,
    "char": 372,
    "har ": 603,
    " e": 73,
    "en": 492,
    "nc": 827,
    "rr": 1071,
    "ra": 1004,
    " en": 76,
    "enc": 493,
    "nce": 830,
    "err": 518,
    "rra": 1072,
    "rar": 1016,
    " enc": 77,
    "ence": 495,
    "ncer": 831,
    "cerr": 367,
    "erra": 519,
    "rrar": 1074,
    "rar ": 1017,
    " g": 90,
    "os": 948,
    "st": 1144,
    " go": 93,
    "gos": 584,
    "ost": 952,
    "sta": 1145,
    "ari": 285,
    "ria": 1044,
    " gos": 94,
    "gost": 585,
    "osta": 953,
    "star": 1146,
    "tari": 1164,
    "aria": 286,
    "ria ": 1045,
    "co": 391,
    "on": 927,
    "nt": 866,
    "tr": 1193,
    "nco": 834,
    "con": 395,
    "ont": 933,
    "ntr": 870,
    "tra": 1194,
    "enco": 496,
    "ncon": 835,
    "cont": 398,
    "ontr": 935,
    "ntra": 871,
    "trar": 1195,
    " o ": 150,
    "li": 748,
    "iv": 701,
    "vr": 1291,
    "ro": 1058,
    " li": 121,
    "liv": 758,
    "ivr": 702,
    "vro": 1292,
    "ro ": 1059,
    " liv": 125,
    "livr": 759,
    "ivro": 703,
    "vro ": 1293,
    "vi": 1284,
    "id": 639,
    "as": 296,
    " vi": 212,
    "vid": 1285,
    "ida": 640,
    "das": 418,
    "as ": 297,
    " vid": 213,
    "vida": 1286,
    "idas": 641,
    "das ": 419,
    " s": 184,
    "se": 1108,
    "ca": 345,
    " se": 187,
    "sec": 1109,
    "eca": 445,
    "cas": 356,
    " sec": 188,
    "seca": 1110,
    "ecas": 446,
    "cas ": 357,
    "ê": 1328,
    "vo": 1287,
    "oc": 884,
    "cê": 411,
    "ê ": 1329,
    " vo": 214,
    "voc": 1289,
    "ocê": 891,
    "cê ": 412,
    " voc": 215,
    "você": 1290,
    "ocê ": 892,
    " te": 198,
    "tem": 1172,
    " tem": 199,
    "tem ": 1173,
    "ç": 1320,
    "or": 938,
    "ti": 1179,
    "iç": 707,
    "ço": 1321,
    " co": 56,
    "cor": 399,
    "ort": 946,
    "rti": 1076,
    "tiç": 1180,
    "iço": 708,
    "ço ": 1322,
    " cor": 58,
    "cort": 400,
    "orti": 947,
    "rtiç": 1077,
    "tiço": 1181,
    "iço ": 709,
    "no ": 857,
    " no ": 147,
    "ac": 221,
    "rv": 1082,
    " ac": 3,
    "ace": 222,
    "erv": 523,
    "rvo": 1083,
    "vo ": 1288,
    " ace": 4,
    "acer": 224,
    "cerv": 369,
    "ervo": 524,
    "rvo ": 1084,
    " do": 70,
    " do ": 71,
    "ã": 1312,
    "ap": 274,
    "pi": 972,
    "tã": 1208,
    "ãe": 1313,
    "es": 527,
    " ca": 42,
    "cap": 351,
    "api": 275,
    "pit": 973,
    "itã": 699,
    "tãe": 1209,
    "ães": 1314,
    "es ": 528,
    " cap": 44,
    "capi": 352,
    "apit": 276,
    "pitã": 974,
    "itãe": 700,
    "tães": 1210,
    "ães ": 1315,
    " da": 60,
    " da ": 61,
    "ei": 471,
    " ar": 16,
    "are": 283,
    "rei": 1035,
    "eia": 472,
    " are": 17,
    "arei": 284,
    "reia": 1036,
    "eia ": 473,
    " i": 106,
    "ir": 672,
    " ir": 109,
    "ira": 673,
    "rac": 1006,
    "cem": 364,
    "ema": 490,
    "ma ": 785,
    " ira": 110,
    "irac": 675,
    "race": 1007,
    "acem": 223,
    "cema": 365,
    "ema ": 491,
    "í": 1333,
    "sp": 1130,
    "ní": 872,
    "ív": 1349,
    "ve": 1275,
    "l ": 727,
    "dis": 436,
    "isp": 686,
    "spo": 1134,
    "pon": 981,
    "oní": 936,
    "nív": 873,
    "íve": 1350,
    "vel": 1278,
    "el ": 483,
    " dis": 69,
    "disp": 437,
    "ispo": 688,
    "spon": 1135,
    "poní": 982,
    "onív": 937,
    "níve": 874,
    "ível": 1351,
    "vel ": 1279,
    " a ": 2,
    "ach": 225,
    " ach": 5,
    "acha": 226,
    "gr": 586,
    "an": 268,
    "nd": 836,
    " gr": 95,
    "gra": 587,
    "ran": 1014,
    "and": 269,
    "nde": 839,
    " gra": 96,
    "gran": 590,
    "rand": 1015,
    "ande": 270,
    "nde ": 840,
    "ão": 1316,
    "ser": 1111,
    "rtã": 1080,
    "tão": 1211,
    "ão ": 1317,
    " ser": 189,
    "sert": 1112,
    "ertã": 522,
    "rtão": 1081,
    "tão ": 1212,
    "ed": 458,
    " ve": 210,
    "ver": 1280,
    "ere": 514,
    "red": 1031,
    "eda": 459,
    " ver": 211,
    "vere": 1282,
    "ered": 515,
    "reda": 1032,
    "edas": 460,
    "ou": 957,
    " es": 80,
    "est": 537,
    "sto": 1149,
    "tou": 1190,
    "ou ": 958,
    " est": 82,
    "esto": 538,
    "stou": 1150,
    "tou ": 1191,
    "cu": 407,
    "ur": 1253,
    "pro": 988,
    "roc": 1060,
    "ocu": 889,
    "cur": 408,
    "ura": 1254,
    "ndo": 843,
    " pro": 170,
    "proc": 989,
    "rocu": 1061,
    "ocur": 890,
    "cura": 409,
    "uran": 1256,
    "ando": 271,
    "ndo ": 844,
    "q": 990,
    " q": 171,
    "qu": 991,
    "ua": 1220,
    " qu": 172,
    "qua": 992,
    "uar": 1221,
    "art": 292,
    " qua": 173,
    "quar": 993,
    "uart": 1223,
    "arto": 293,
    "ej": 479,
    "jo": 717,
    "des": 424,
    "esp": 533,
    "spe": 1131,
    "pej": 965,
    "ejo": 480,
    "jo ": 718,
    " des": 65,
    "desp": 425,
    "espe": 534,
    "spej": 1133,
    "pejo": 966,
    "ejo ": 481,
    "ue": 1230,
    "que": 994,
    "uer": 1234,
    "ero": 516,
    " que": 174,
    "quer": 996,
    "uero": 1235,
    "ero ": 517,
    "ni": 853,
    "in": 657,
    "men": 799,
    "eni": 503,
    "nin": 854,
    "ino": 662,
    " men": 138,
    "meni": 801,
    "enin": 504,
    "nino": 855,
    "ino ": 663,
    "ng": 845,
    "ge": 571,
    "nh": 848,
    "ho": 616,
    "eng": 499,
    "nge": 846,
    "gen": 573,
    "enh": 501,
    "nho": 851,
    "ho ": 617,
    " eng": 78,
    "enge": 500,
    "ngen": 847,
    "genh": 574,
    "enho": 502,
    "nho ": 852,
    "x": 1295,
    "ex": 552,
    "xi": 1296,
    " ex": 83,
    "exi": 553,
    "xis": 1297,
    "ist": 689,
    "ste": 1147,
    " exi": 84,
    "exis": 554,
    "xist": 1298,
    "iste": 690,
    "ste ": 1148,
    " ho": 104,
    "hor": 618,
    "ora": 940,
    "ra ": 1005,
    " hor": 105,
    "hora": 619,
    "ora ": 941,
    "str": 1151,
    "tre": 1196,
    "rel": 1038,
    "estr": 539,
    "stre": 1152,
    "trel": 1198,
    "rela": 1039,
    "sq": 1136,
    "sa": 1096,
    "pes": 970,
    "esq": 535,
    "squ": 1137,
    "qui": 997,
    "uis": 1239,
    "isa": 682,
    "sar": 1100,
    " pes": 163,
    "pesq": 971,
    "esqu": 536,
    "squi": 1138,
    "quis": 998,
    "uisa": 1240,
    "isar": 683,
    "sar ": 1101,
    "elo": 486,
    "lo ": 763,
    "pelo": 969,
    "elo ": 487,
    "tí": 1215,
    "ít": 1346,
    "ul": 1244,
    " tí": 202,
    "tít": 1216,
    "ítu": 1347,
    "tul": 1204,
    "ulo": 1245,
    " tít": 203,
    "títu": 1217,
    "ítul": 1348,
    "tulo": 1205,
    "ulo ": 1246,
    "doi": 440,
    "ois": 908,
    " doi": 72,
    "dois": 441,
    "ois ": 909,
    "rm": 1055,
    "mã": 820,
    "irm": 678,
    "rmã": 1056,
    "mão": 821,
    "ãos": 1318,
    "os ": 949,
    " irm": 111,
    "irmã": 679,
    "rmão": 1057,
    "mãos": 822,
    "ãos ": 1319,
    "onh": 929,
    "nhe": 849,
    "hec": 609,
    "ece": 447,
    "ce ": 361,
    " con": 57,
    "conh": 396,
    "onhe": 930,
    "nhec": 850,
    "hece": 610,
    "ece ": 448,
    " le": 119,
    "lei": 733,
    "eit": 476,
    " lei": 120,
    "leit": 735,
    "eite": 477,
    "am": 260,
    "der": 422,
    "ram": 1011,
    "ama": 261,
    "mad": 786,
    " der": 64,
    "derr": 423,
    "rram": 1073,
    "rama": 1012,
    "amad": 262,
    "mado": 787,
    "z": 1301,
    "iz": 704,
    "za": 1302,
    "loc": 764,
    "oca": 885,
    "cal": 347,
    "ali": 256,
    "liz": 760,
    "iza": 705,
    "zar": 1303,
    " loc": 127,
    "loca": 765,
    "ocal": 886,
    "cali": 348,
    "aliz": 257,
    "liza": 761,
    "izar": 706,
    "zar ": 1304,
    "lh": 745,
    "olh": 913,
    "lha": 746,
    "hai": 600,
    "ai ": 241,
    " olh": 156,
    "olha": 914,
    "lhai": 747,
    "hai ": 601,
    " os": 158,
    " os ": 159,
    "lí": 779,
    "ír": 1337,
    "io": 666,
    " lí": 129,
    "lír": 780,
    "íri": 1338,
    "rio": 1051,
    "ios": 670,
    " lír": 130,
    "líri": 781,
    "írio": 1339,
    "rios": 1052,
    "ios ": 671,
    "mp": 814,
    "cam": 349,
    "amp": 266,
    "mpo": 815,
    "po ": 976,
    " cam": 43,
    "camp": 350,
    "ampo": 267,
    "mpo ": 816,
    "ns": 862,
    "ens": 505,
    "nsa": 864,
    "sai": 1098,
    "aio": 242,
    "io ": 667,
    " ens": 79,
    "ensa": 506,
    "nsai": 865,
    "saio": 1099,
    "aio ": 243,
    " so": 190,
    "sob": 1126,
    "bre": 335,
    "re ": 1027,
    " sob": 191,
    "sobr": 1127,
    "obre": 882,
    "bre ": 336,
    "eg": 465,
    "gu": 591,
    "ceg": 362,
    "egu": 469,
    "gue": 592,
    "uei": 1232,
    "eir": 474,
    " ceg": 48,
    "cegu": 363,
    "egue": 470,
    "guei": 593,
    "ueir": 1233,
    "eira": 475,
    "ira ": 674,
    "por": 983,
    "or ": 939,
    " por": 167,
    "por ": 984,
    " u": 204,
    "um": 1248,
    " um": 205,
    "um ": 1249,
    " um ": 206,
    "bu": 339,
    "sc": 1103,
    " bu": 38,
    "bus": 342,
    "usc": 1261,
    "sca": 1104,
    "car": 353,
    " bus": 40,
    "busc": 343,
    "usca": 1262,
    "scar": 1105,
    "car ": 354,
    "ros": 1064,
    "vros": 1294,
    "ros ": 1065,
    "il": 645,
    "aci": 227,
    "cil": 380,
    "ili": 648,
    "lia": 749,
    "ian": 626,
    "ano": 272,
    "grac": 588,
    "raci": 1008,
    "acil": 228,
    "cili": 381,
    "ilia": 649,
    "lian": 750,
    "iano": 627,
    "ano ": 273,
    " r": 176,
    "mo": 809,
    " ra": 177,
    "amo": 264,
    "mos": 811,
    " ram": 178,
    "ramo": 1013,
    "amos": 265,
    "mos ": 812,
    "bra": 333,
    "ras": 1018,
    "obra": 881,
    "bras": 334,
    "ras ": 1019,
    "lu": 774,
    "uí": 1266,
    "ís": 1340,
    "si": 1113,
    " al": 10,
    "alu": 258,
    "luí": 775,
    "uís": 1269,
    "ísi": 1341,
    "sio": 1122,
    " alu": 13,
    "aluí": 259,
    "luís": 776,
    "uísi": 1270,
    "ísio": 1343,
    "sio ": 1123,
    "az": 317,
    "ze": 1305,
    "ev": 549,
    " az": 26,
    "aze": 318,
    "zev": 1306,
    "eve": 550,
    "ved": 1276,
    "edo": 463,
    " aze": 27,
    "azev": 319,
    "zeve": 1307,
    "eved": 551,
    "vedo": 1277,
    "edo ": 464,
    " mo": 141,
    " mos": 142,
    "most": 813,
    "ostr": 954,
    "tre ": 1197,
    " j": 112,
    "rg": 1040,
    " jo": 115,
    "jor": 719,
    "org": 942,
    "rge": 1041,
    "ge ": 572,
    " jor": 116,
    "jorg": 720,
    "orge": 943,
    "rge ": 1042,
    " am": 14,
    " ama": 15,
    "uro": 1257,
    "curo": 410,
    "uro ": 1258,
    "los": 769,
    "ulos": 1247,
    "los ": 770,
    "sé": 1158,
    "jos": 721,
    "osé": 955,
    "sé ": 1159,
    " jos": 117,
    "josé": 722,
    "osé ": 956,
    "len": 736,
    "nca": 828,
    " ale": 11,
    "alen": 251,
    "lenc": 737,
    "enca": 494,
    "ncar": 829,
    "cr": 401,
    "esc": 529,
    "scr": 1106,
    "cri": 402,
    "rit": 1053,
    "tos": 1188,
    " esc": 81,
    "escr": 530,
    "scri": 1107,
    "crit": 403,
    "rito": 1054,
    "itos": 698,
    "tos ": 1189,
    "im": 652,
    "rã": 1088,
    " gu": 97,
    "gui": 594,
    "uim": 1237,
    "ima": 653,
    "mar": 792,
    "arã": 294,
    "rãe": 1089,
    " gui": 98,
    "guim": 595,
    "uima": 1238,
    "imar": 654,
    "marã": 794,
    "arãe": 295,
    "rães": 1090,
    " ro": 182,
    "osa": 950,
    "sa ": 1097,
    " ros": 183,
    "rosa": 1066,
    "osa ": 951,
    "rá": 1085,
    "ás": 1310,
    "atr": 307,
    "trá": 1199,
    "rás": 1086,
    "ás ": 1311,
    " atr": 22,
    "atrá": 308,
    "trás": 1200,
    "rás ": 1087,
    "na": 825,
    "aro": 288,
    "rol": 1062,
    "oli": 915,
    "lin": 751,
    "ina": 658,
    "na ": 826,
    " car": 45,
    "caro": 355,
    "arol": 289,
    "roli": 1063,
    "olin": 916,
    "lina": 752,
    "ina ": 659,
    " mar": 134,
    "mari": 793,
    "je": 714,
    "su": 1153,
    " je": 113,
    "jes": 715,
    "esu": 540,
    "sus": 1156,
    " jes": 114,
    "jesu": 716,
    "esus": 541,
    "sus ": 1157,
    "ut": 1263,
    " au": 24,
    "aut": 315,
    "uto": 1264,
    "tor": 1186,
    " aut": 25,
    "auto": 316,
    "utor": 1265,
    "tor ": 1187,
    "ins": 664,
    "ns ": 863,
    " lin": 122,
    "lins": 753,
    "ins ": 665,
    " re": 179,
    "reg": 1033,
    "ego": 466,
    " reg": 181,
    "rego": 1034,
    "ego ": 467,
    "er ": 511,
    "ver ": 1281,
    "cl": 388,
    "ic": 630,
    " cl": 54,
    "cla": 389,
    "lar": 730,
    "ric": 1046,
    "ice": 633,
    " cla": 55,
    "clar": 390,
    "lari": 731,
    "aric": 287,
    "rice": 1047,
    "ice ": 634,
    "ct": 404,
    "lis": 754,
    "pec": 963,
    "ect": 456,
    "cto": 405,
    " lis": 123,
    "lisp": 755,
    "ispe": 687,
    "spec": 1132,
    "pect": 964,
    "ecto": 457,
    "ctor": 406,
    "lg": 740,
    "alg": 253,
    "lgo": 741,
    " alg": 12,
    "algo": 254,
    "lgo ": 742,
    "mi": 802,
    "lt": 771,
    "n ": 824,
    " mi": 139,
    "mil": 807,
    "ilt": 650,
    "lto": 772,
    "ton": 1184,
    "on ": 928,
    " mil": 140,
    "milt": 808,
    "ilto": 651,
    "lton": 773,
    "ton ": 1185,
    " ha": 100,
    "hat": 604,
    "ato": 305,
    "oum": 959,
    " hat": 101,
    "hato": 605,
    "atou": 306,
    "toum": 1192,
    "oum ": 960,
    "hi": 613,
    " ch": 50,
    "chi": 374,
    "hic": 614,
    "ico": 637,
    "co ": 392,
    " chi": 51,
    "chic": 375,
    "hico": 615,
    "ico ": 638,
    "rq": 1067,
    "bua": 340,
    "arq": 290,
    "rqu": 1068,
    "ue ": 1231,
    " bua": 39,
    "buar": 341,
    "uarq": 1222,
    "arqu": 291,
    "rque": 1069,
    "que ": 995,
    " é": 216,
    "ér": 1325,
    " ér": 217,
    "éri": 1326,
    " éri": 218,
    "éric": 1327,
    "rico": 1048,
    "rí": 1091,
    "ss": 1139,
    "erí": 525,
    "rís": 1092,
    "íss": 1344,
    "ssi": 1140,
    "sim": 1120,
    "imo": 655,
    "mo ": 810,
    "verí": 1283,
    "erís": 526,
    "ríss": 1093,
    "íssi": 1345,
    "ssim": 1141,
    "simo": 1121,
    "imo ": 656,
    " in": 107,
    "ind": 660,
    "ndi": 841,
    "dic": 431,
    "ica": 631,
    "ca ": 346,
    " ind": 108,
    "indi": 661,
    "ndic": 842,
    "dica": 432,
    "ica ": 632,
    "ag": 237,
    " sa": 185,
    "ara": 279,
    "mag": 788,
    "ago": 238,
    " sar": 186,
    "sara": 1102,
    "aram": 280,
    "amag": 263,
    "mago": 789,
    "ago ": 239,
    "lit": 756,
    "ter": 1175,
    "era": 512,
    "rat": 1021,
    "atu": 309,
    "tur": 1206,
    " lit": 124,
    "lite": 757,
    "iter": 694,
    "tera": 1176,
    "erat": 513,
    "ratu": 1022,
    "atur": 310,
    "tura": 1207,
    "ura ": 1255,
    " br": 36,
    "asi": 298,
    "sil": 1118,
    "ile": 646,
    " bra": 37,
    "rasi": 1020,
    "asil": 299,
    "sile": 1119,
    "ilei": 647,
    "leir": 734,
    "nto": 867,
    "onto": 934,
    "ntos": 869,
    "oe": 896,
    "poe": 979,
    "oes": 897,
    "esi": 531,
    "sia": 1114,
    " poe": 166,
    "poes": 980,
    "oesi": 898,
    "esia": 532,
    "sia ": 1115,
    "eco": 453,
    "com": 393,
    "ome": 923,
    "end": 497,
    "nda": 837,
    " rec": 180,
    "reco": 1030,
    "ecom": 454,
    "come": 394,
    "omen": 924,
    "mend": 800,
    "enda": 498,
    "nda ": 838,
    "bi": 324,
    "gi": 577,
    " bi": 31,
    "bio": 325,
    "iol": 668,
    "olo": 917,
    "ogi": 900,
    "gia": 578,
    " bio": 32,
    "biol": 326,
    "iolo": 669,
    "olog": 918,
    "logi": 767,
    "ogia": 901,
    "gia ": 579,
    "fí": 564,
    " fí": 88,
    "fís": 565,
    "sic": 1116,
    " fís": 89,
    "físi": 566,
    "ísic": 1342,
    "sica": 1117,
    "lgu": 743,
    "gum": 596,
    "algu": 255,
    "lgum": 744,
    "gum ": 597,
    "ím": 1334,
    "quí": 1000,
    "uím": 1267,
    "ími": 1335,
    "mic": 805,
    " quí": 175,
    "quím": 1001,
    "uími": 1268,
    "ímic": 1336,
    "mica": 806,
    "dir": 434,
    "ire": 676,
    " dir": 68,
    "dire": 435,
    "irei": 677,
    "reit": 1037,
    "eito": 478,
    "cat": 358,
    "ate": 303,
    "teg": 1170,
    "gor": 582,
    "ori": 944,
    " cat": 46,
    "cate": 359,
    "ateg": 304,
    "tego": 1171,
    "egor": 468,
    "gori": 583,
    "oria": 945,
    "med": 797,
    "edi": 461,
    "ici": 635,
    "cin": 382,
    " med": 137,
    "medi": 798,
    "edic": 462,
    "dici": 433,
    "icin": 636,
    "cina": 383,
    "iê": 710,
    "ên": 1330,
    " ci": 52,
    "ciê": 386,
    "iên": 711,
    "ênc": 1331,
    "nci": 832,
    "cia": 377,
    "ias": 628,
    " ciê": 53,
    "ciên": 387,
    "iênc": 712,
    "ênci": 1332,
    "ncia": 833,
    "cias": 379,
    "ias ": 629,
    "soc": 1128,
    "oci": 887,
    "iai": 624,
    " soc": 192,
    "soci": 1129,
    "ocia": 888,
    "ciai": 378,
    "iais": 625,
    " ec": 74,
    "ono": 931,
    "nom": 860,
    "omi": 925,
    "mia": 803,
    " eco": 75,
    "econ": 455,
    "cono": 397,
    "onom": 932,
    "nomi": 861,
    "omia": 926,
    "mia ": 804,
    "et": 542,
    "tet": 1177,
    "etu": 543,
    " arq": 18,
    "rqui": 1070,
    "quit": 999,
    "uite": 1242,
    "itet": 695,
    "tetu": 1178,
    "etur": 544,
    "eo": 507,
    "af": 234,
    "fi": 561,
    " ge": 91,
    "geo": 575,
    "eog": 508,
    "ogr": 904,
    "raf": 1009,
    "afi": 235,
    "fia": 562,
    " geo": 92,
    "geog": 576,
    "eogr": 509,
    "ogra": 905,
    "graf": 589,
    "rafi": 1010,
    "afia": 236,
    "fia ": 563,
    "tema": 1174,
    "un": 1250,
    " as": 19,
    "ass": 300,
    "ssu": 1142,
    "sun": 1154,
    "unt": 1251,
    " ass": 20,
    "assu": 301,
    "ssun": 1143,
    "sunt": 1155,
    "unto": 1252,
    "nto ": 868
  },
  "response": null,
  "action_text": null
}