{
  "text": {
    " ": 0,
    "o": 934,
    "i": 651,
    " o": 157,
    "oi": 968,
    "i ": 652,
    " oi": 161,
    "oi ": 969,
    " oi ": 162,
    "l": 767,
    "á": 1422,
    "ol": 974,
    "lá": 820,
    "á ": 1423,
    " ol": 163,
    "olá": 981,
    "lá ": 821,
    " olá": 164,
    "olá ": 982,
    "b": 350,
    "m": 822,
    " b": 32,
    "bo": 359,
    "om": 983,
    "m ": 823,
    " bo": 37,
    "bom": 362,
    "om ": 984,
    " bom": 39,
    "bom ": 363,
    "d": 441,
    "a": 241,
    " d": 60,
    "di": 454,
    "ia": 653,
    "a ": 242,
    " di": 66,
    "dia": 455,
    "ia ": 654,
    " dia": 67,
    "dia ": 456,
    "oa": 936,
    "boa": 360,
    "oa ": 937,
    " boa": 38,
    "boa ": 361,
    "t": 1253,
    "r": 1081,
    "e": 470,
    " t": 202,
    "ta": 1254,
    "ar": 299,
    "rd": 1103,
    "de": 448,
    "e ": 471,
    " ta": 203,
    "tar": 1256,
    "ard": 303,
    "rde": 1104,
    "de ": 449,
    " tar": 204,
    "tard": 1257,
    "arde": 304,
    "rde ": 1105,
    "n": 876,
    " n": 153,
    "no": 907,
    "it": 728,
    "te": 1264,
    " no": 154,
    "noi": 909,
    "oit": 972,
    "ite": 729,
    "te ": 1265,
    " noi": 156,
    "noit": 910,
    "oite": 973,
    "ite ": 730,
    "u": 1325,
    "tu": 1303,
    "ud": 1330,
    "do": 464,
    "o ": 935,
    " tu": 210,
    "tud": 1304,
    "udo": 1334,
    "do ": 465,
    " tud": 211,
    "tudo": 1305,
    "udo ": 1335,
    "be": 351,
    "em": 510,
    " be": 33,
    "bem": 352,
    "em ": 511,
    " bem": 34,
    "bem ": 353,
    "p": 1035,
    "c": 374,
    "s": 1177,
    " p": 165,
    "pr": 1063,
    "re": 1106,
    "ec": 472,
    "ci": 402,
    "is": 715,
    "so": 1212,
    " pr": 174,
    "pre": 1064,
    "rec": 1108,
    "eci": 477,
    "cis": 409,
    "iso": 719,
    "so ": 1213,
    " pre": 175,
    "prec": 1065,
    "reci": 1109,
    "ecis": 478,
    "ciso": 410,
    "iso ": 720,
    " de": 63,
    " de ": 64,
    "j": 746,
    " a": 4,
    "aj": 264,
    "ju": 759,
    "da": 442,
    " aj": 11,
    "aju": 265,
    "jud": 760,
    "uda": 1331,
    "da ": 443,
    " aju": 12,
    "ajud": 266,
    "juda": 761,
    "uda ": 1332,
    "po": 1052,
    "od": 952,
    " po": 169,
    "pod": 1053,
    "ode": 953,
    " pod": 170,
    "pode": 1054,
    "ode ": 954,
    " m": 137,
    "me": 846,
    " me": 143,
    "me ": 847,
    " me ": 144,
    "r ": 1082,
    "dar": 444,
    "ar ": 300,
    "udar": 1333,
    "dar ": 445,
    "h": 626,
    "y": 1413,
    " h": 101,
    "he": 637,
    "ey": 583,
    "y ": 1414,
    " he": 105,
    "hey": 640,
    "ey ": 584,
    " hey": 106,
    "hey ": 641,
    " c": 44,
    "ce": 387,
    "er": 538,
    "rt": 1159,
    "to": 1281,
    " ce": 49,
    "cer": 393,
    "ert": 551,
    "rto": 1162,
    "to ": 1282,
    " cer": 51,
    "cert": 395,
    "erto": 552,
    "rto ": 1163,
    "tc": 1261,
    "ch": 397,
    "ha": 627,
    "au": 337,
    "u ": 1326,
    " tc": 205,
    "tch": 1262,
    "cha": 398,
    "hau": 635,
    "au ": 338,
    " tch": 206,
    "tcha": 1263,
    "chau": 401,
    "hau ": 636,
    "é": 1441,
    "at": 328,
    "té": 1315,
    "é ": 1442,
    " at": 24,
    "até": 335,
    "té ": 1316,
    " até": 25,
    "até ": 336,
    "ma": 824,
    "ai": 259,
    "s ": 1178,
    " ma": 138,
    "mai": 832,
    "ais": 262,
    "is ": 716,
    " mai": 140,
    "mais": 833,
    "ais ": 263,
    "ad": 251,
    "eu": 573,
    "us": 1368,
    " ad": 9,
    "ade": 252,
    "deu": 452,
    "eus": 575,
    "us ": 1369,
    " ade": 10,
    "adeu": 253,
    "deus": 453,
    "eus ": 576,
    "g": 600,
    "ob": 940,
    "br": 364,
    "ri": 1121,
    "ig": 675,
    "ga": 602,
    " ob": 159,
    "obr": 941,
    "bri": 369,
    "rig": 1127,
    "iga": 676,
    "gad": 603,
    "ado": 254,
    " obr": 160,
    "obri": 944,
    "brig": 370,
    "riga": 1128,
    "igad": 677,
    "gado": 604,
    "ado ": 255,
    "v": 1379,
    " v": 217,
    "va": 1380,
    "al": 267,
    "le": 773,
    " va": 218,
    "val": 1381,
    "ale": 268,
    "leu": 779,
    "eu ": 574,
    " val": 219,
    "vale": 1382,
    "aleu": 270,
    "leu ": 780,
    " l": 129,
    "lo": 801,
    "og": 961,
    "go": 612,
    " lo": 134,
    "log": 805,
    "ogo": 964,
    "go ": 613,
    " log": 136,
    "logo": 807,
    "ogo ": 965,
    "mu": 865,
    "ui": 1341,
    " mu": 151,
    "mui": 866,
    "uit": 1347,
    "ito": 732,
    " mui": 152,
    "muit": 867,
    "uito": 1348,
    "ito ": 733,
    "pe": 1036,
    "el": 504,
    "la": 769,
    " pe": 166,
    "pel": 1041,
    "ela": 506,
    "la ": 770,
    " pel": 167,
    "pela": 1042,
    "ela ": 507,
    "f": 585,
    " f": 86,
    "fe": 589,
    " fe": 89,
    "fec": 590,
    "ech": 475,
    "har": 630,
    " fec": 90,
    "fech": 591,
    "echa": 476,
    "char": 400,
    "har ": 631,
    " e": 74,
    "en": 516,
    "nc": 880,
    "rr": 1151,
    "ra": 1086,
    " en": 77,
    "enc": 518,
    "nce": 883,
    "err": 548,
    "rra": 1152,
    "rar": 1096,
    " enc": 78,
    "ence": 520,
    "ncer": 885,
    "cerr": 394,
    "erra": 549,
    "rrar": 1153,
    "rar ": 1097,
    " g": 94,
    "os": 1011,
    "st": 1233,
    " go": 95,
    "gos": 614,
    "ost": 1017,
    "sta": 1234,
    "ari": 307,
    "ria": 1122,
    " gos": 96,
    "gost": 615,
    "osta": 1018,
    "star": 1236,
    "tari": 1258,
    "aria": 308,
    "ria ": 1123,
    "co": 414,
    "on": 991,
    "nt": 916,
    "tr": 1294,
    "nco": 886,
    "con": 421,
    "ont": 995,
    "ntr": 922,
    "tra": 1295,
    "enco": 521,
    "ncon": 887,
    "cont": 423,
    "ontr": 997,
    "ntra": 923,
    "trar": 1296,
    " o ": 158,
    "li": 784,
    "iv": 737,
    "vr": 1401,
    "ro": 1134,
    " li": 130,
    "liv": 794,
    "ivr": 738,
    "vro": 1402,
    "ro ": 1135,
    " liv": 133,
    "livr": 795,
    "ivro": 739,
    "vro ": 1403,
    "vi": 1394,
    "id": 669,
    "as": 318,
    " vi": 222,
    "vid": 1395,
    "ida": 670,
    "das": 446,
    "as ": 319,
    " vid": 223,
    "vida": 1396,
    "idas": 671,
    "das ": 447,
    " s": 192,
    "se": 1191,
    "ca": 375,
    " se": 195,
    "sec": 1192,
    "eca": 473,
    "cas": 384,
    " sec": 196,
    "seca": 1193,
    "ecas": 474,
    "cas ": 385,
    "ê": 1446,
    "vo": 1397,
    "oc": 945,
    "cê": 439,
    "ê ": 1447,
    " vo": 224,
    "voc": 1399,
    "ocê": 950,
    "cê ": 440,
    " voc": 225,
    "você": 1400,
    "ocê ": 951,
    " te": 207,
    "tem": 1266,
    " tem": 208,
    "tem ": 1267,
    "ç": 1435,
    "or": 1003,
    "ti": 1276,
    "iç": 743,
    "ço": 1436,
    " co": 56,
    "cor": 424,
    "ort": 1009,
    "rti": 1160,
    "tiç": 1279,
    "iço": 744,
    "ço ": 1437,
    " cor": 59,
    "cort": 425,
    "orti": 1010,
    "rtiç": 1161,
    "tiço": 1280,
    "iço ": 745,
    "no ": 908,
    " no ": 155,
    "ac": 243,
    "rv": 1166,
    " ac": 6,
    "ace": 244,
    "erv": 554,
    "rvo": 1167,
    "vo ": 1398,
    " ace": 7,
    "acer": 246,
    "cerv": 396,
    "ervo": 555,
    "rvo ": 1168,
    " do": 70,
    " do ": 71,
    "ã": 1427,
    "ap": 296,
    "pi": 1049,
    "tã": 1310,
    "ãe": 1428,
    "es": 558,
    " ca": 45,
    "cap": 379,
    "api": 297,
    "pit": 1050,
    "itã": 735,
    "tãe": 1311,
    "ães": 1429,
    "es ": 559,
    " cap": 46,
    "capi": 380,
    "apit": 298,
    "pitã": 1051,
    "itãe": 736,
    "tães": 1312,
    "ães ": 1430,
    " da": 61,
    " da ": 62,
    "ei": 494,
    " ar": 20,
    "are": 305,
    "rei": 1113,
    "eia": 495,
    " are": 21,
    "arei": 306,
    "reia": 1114,
    "eia ": 496,
    " i": 112,
    "ir": 707,
    " ir": 115,
    "ira": 708,
    "rac": 1088,
    "cem": 391,
    "ema": 512,
    "ma ": 825,
    " ira": 116,
    "irac": 710,
    "race": 1089,
    "acem": 245,
    "cema": 392,
    "ema ": 513,
    "í": 1448,
    "sp": 1218,
    "ní": 931,
    "ív": 1460,
    "ve": 1383,
    "l ": 768,
    "dis": 462,
    "isp": 721,
    "spo": 1222,
    "pon": 1057,
    "oní": 998,
    "nív": 932,
    "íve": 1461,
    "vel": 1386,
    "el ": 505,
    " dis": 69,
    "disp": 463,
    "ispo": 723,
    "spon": 1223,
    "poní": 1058,
    "onív": 999,
    "níve": 933,
    "ível": 1462,
    "vel ": 1387,
    " a ": 5,
    "ach": 247,
    " ach": 8,
    "acha": 248,
    "gr": 616,
    "an": 286,
    "nd": 888,
    " gr": 97,
    "gra": 617,
    "ran": 1094,
    "and": 289,
    "nde": 891,
    " gra": 98,
    "gran": 620,
    "rand": 1095,
    "ande": 290,
    "nde ": 892,
    "ão": 1431,
    "ser": 1194,
    "rtã": 1164,
    "tão": 1313,
    "ão ": 1432,
    " ser": 197,
    "sert": 1195,
    "ertã": 553,
    "rtão": 1165,
    "tão ": 1314,
    "ed": 484,
    " ve": 220,
    "ver": 1390,
    "ere": 544,
    "red": 1111,
    "eda": 485,
    " ver": 221,
    "vere": 1392,
    "ered": 545,
    "reda": 1112,
    "edas": 486,
    "ou": 1025,
    " es": 81,
    "est": 568,
    "sto": 1240,
    "tou": 1291,
    "ou ": 1026,
    " est": 83,
    "esto": 569,
    "stou": 1241,
    "tou ": 1292,
    "cu": 432,
    "ur": 1360,
    "pro": 1066,
    "roc": 1136,
    "ocu": 948,
    "cur": 433,
    "ura": 1361,
    "ndo": 895,
    " pro": 176,
    "proc": 1067,
    "rocu": 1137,
    "ocur": 949,
    "cura": 434,
    "uran": 1363,
    "ando": 291,
    "ndo ": 896,
    "q": 1072,
    " q": 179,
    "qu": 1073,
    "ua": 1327,
    " qu": 180,
    "qua": 1074,
    "uar": 1328,
    "art": 314,
    " qua": 181,
    "quar": 1075,
    "uart": 1329,
    "arto": 315,
    "ej": 501,
    "jo": 753,
    "des": 450,
    "esp": 564,
    "spe": 1219,
    "pej": 1039,
    "ejo": 502,
    "jo ": 754,
    " des": 65,
    "desp": 451,
    "espe": 565,
    "spej": 1221,
    "pejo": 1040,
    "ejo ": 503,
    "ue": 1336,
    "que": 1076,
    "uer": 1339,
    "ero": 546,
    " que": 182,
    "quer": 1077,
    "uero": 1340,
    "ero ": 547,
    "ni": 904,
    "in": 694,
    "men": 850,
    "eni": 528,
    "nin": 905,
    "ino": 701,
    " men": 146,
    "meni": 852,
    "enin": 529,
    "nino": 906,
    "ino ": 702,
    "ng": 897,
    "ge": 605,
    "nh": 901,
    "ho": 645,
    "eng": 524,
    "nge": 899,
    "gen": 607,
    "enh": 526,
    "nho": 902,
    "ho ": 646,
    " eng": 79,
    "enge": 525,
    "ngen": 900,
    "genh": 608,
    "enho": 527,
    "nho ": 903,
    "x": 1409,
    "ex": 580,
    "xi": 1410,
    " ex": 84,
    "exi": 581,
    "xis": 1411,
    "ist": 724,
    "ste": 1237,
    " exi": 85,
    "exis": 582,
    "xist": 1412,
    "iste": 726,
    "ste ": 1238,
    " ho": 109,
    "hor": 649,
    "ora": 1005,
    "ra ": 1087,
    " hor": 111,
    "hora": 650,
    "ora ": 1006,
    "str": 1242,
    "tre": 1297,
    "rel": 1116,
    "estr": 570,
    "stre": 1243,
    "trel": 1299,
    "rela": 1117,
    "sq": 1224,
    "sa": 1179,
    "pes": 1044,
    "esq": 566,
    "squ": 1225,
    "qui": 1078,
    "uis": 1345,
    "isa": 717,
    "sar": 1183,
    " pes": 168,
    "pesq": 1045,
    "esqu": 567,
    "squi": 1226,
    "quis": 1080,
    "uisa": 1346,
    "isar": 718,
    "sar ": 1184,
    "elo": 508,
    "lo ": 802,
    "pelo": 1043,
    "elo ": 509,
    "tí": 1317,
    "ít": 1457,
    "ul": 1349,
    " tí": 212,
    "tít": 1320,
    "ítu": 1458,
    "tul": 1306,
    "ulo": 1350,
    " tít": 213,
    "títu": 1321,
    "ítul": 1459,
    "tulo": 1307,
    "ulo ": 1351,
    "doi": 466,
    "ois": 970,
    " doi": 72,
    "dois": 467,
    "ois ": 971,
    "rm": 1131,
    "mã": 873,
    "irm": 713,
    "rmã": 1132,
    "mão": 874,
    "ãos": 1433,
    "os ": 1012,
    " irm": 117,
    "irmã": 714,
    "rmão": 1133,
    "mãos": 875,
    "ãos ": 1434,
    "ns": 913,
    "io": 703,
    "ens": 530,
    "nsa": 914,
    "sai": 1181,
    "aio": 260,
    "io ": 704,
    " ens": 80,
    "ensa": 531,
    "nsai": 915,
    "saio": 1182,
    "aio ": 261,
    " so": 198,
    "sob": 1214,
    "bre": 367,
    "re ": 1107,
    " sob": 199,
    "sobr": 1215,
    "obre": 943,
    "bre ": 368,
    "eg": 491,
    "gu": 621,
    "ceg": 389,
    "egu": 492,
    "gue": 622,
    "uei": 1337,
    "eir": 497,
    " ceg": 50,
    "cegu": 390,
    "egue": 493,
    "guei": 623,
    "ueir": 1338,
    "eira": 498,
    "ira ": 709,
    "bu": 371,
    "sc": 1186,
    " bu": 42,
    "bus": 372,
    "usc": 1370,
    "sca": 1187,
    "car": 381,
    " bus": 43,
    "busc": 373,
    "usca": 1371,
    "scar": 1188,
    "car ": 382,
    "dom": 468,
    " dom": 73,
    "dom ": 469,
    "sm": 1209,
    "asm": 323,
    "smu": 1210,
    "mur": 868,
    "urr": 1366,
    "rro": 1154,
    " cas": 48,
    "casm": 386,
    "asmu": 324,
    "smur": 1211,
    "murr": 869,
    "urro": 1367,
    "rro ": 1155,
    "ry": 1169,
    " ha": 102,
    "arr": 312,
    "rry": 1157,
    "ry ": 1170,
    " har": 103,
    "harr": 632,
    "arry": 313,
    "rry ": 1158,
    "ot": 1022,
    "tt": 1300,
    "pot": 1061,
    "ott": 1023,
    "tte": 1301,
    "ter": 1272,
    "er ": 539,
    " pot": 173,
    "pott": 1062,
    "otte": 1024,
    "tter": 1302,
    "ter ": 1273,
    "_": 232,
    " _": 1,
    "__": 234,
    "_n": 238,
    "nu": 928,
    "um": 1353,
    "mb": 843,
    "r_": 1083,
    "_ ": 233,
    " __": 2,
    "__n": 236,
    "_nu": 239,
    "num": 929,
    "umb": 1355,
    "mbe": 844,
    "ber": 354,
    "er_": 540,
    "r__": 1084,
    "__ ": 235,
    " __n": 3,
    "__nu": 237,
    "_num": 240,
    "numb": 930,
    "umbe": 1356,
    "mber": 845,
    "ber_": 355,
    "er__": 541,
    "r__ ": 1085,
    "lq": 811,
    "im": 687,
    "mi": 853,
    " al": 13,
    "alq": 275,
    "lqu": 812,
    "uim": 1342,
    "imi": 690,
    "mis": 858,
    "ta ": 1255,
    " alq": 16,
    "alqu": 276,
    "lqui": 813,
    "quim": 1079,
    "uimi": 1344,
    "imis": 691,
    "mist": 859,
    "ista": 725,
    "sta ": 1235,
    "uro": 1364,
    "curo": 435,
    "uro ": 1365,
    "por": 1059,
    "or ": 1004,
    " por": 172,
    "por ": 1060,
    "z": 1415,
    "iz": 740,
    "za": 1416,
    "loc": 803,
    "oca": 946,
    "cal": 377,
    "ali": 273,
    "liz": 796,
    "iza": 741,
    "zar": 1417,
    " loc": 135,
    "loca": 804,
    "ocal": 947,
    "cali": 378,
    "aliz": 274,
    "liza": 797,
    "izar": 742,
    "zar ": 1418,
    " u": 214,
    " um": 215,
    "um ": 1354,
    " um ": 216,
    "ros": 1146,
    "vros": 1404,
    "ros ": 1147,
    "il": 678,
    "aci": 249,
    "cil": 405,
    "ili": 681,
    "lia": 785,
    "ian": 655,
    "ano": 292,
    "grac": 618,
    "raci": 1090,
    "acil": 250,
    "cili": 406,
    "ilia": 682,
    "lian": 786,
    "iano": 656,
    "ano ": 293,
    " r": 183,
    "am": 279,
    "mo": 860,
    " ra": 184,
    "ram": 1091,
    "amo": 284,
    "mos": 862,
    " ram": 185,
    "ramo": 1093,
    "amos": 285,
    "mos ": 863,
    "bra": 365,
    "ras": 1098,
    "obra": 942,
    "bras": 366,
    "ras ": 1099,
    "lu": 817,
    "uí": 1376,
    "ís": 1452,
    "si": 1196,
    "alu": 277,
    "luí": 818,
    "uís": 1377,
    "ísi": 1453,
    "sio": 1205,
    " alu": 17,
    "aluí": 278,
    "luís": 819,
    "uísi": 1378,
    "ísio": 1454,
    "sio ": 1206,
    "az": 344,
    "ze": 1419,
    "ev": 577,
    " az": 30,
    "aze": 345,
    "zev": 1420,
    "eve": 578,
    "ved": 1384,
    "edo": 489,
    " aze": 31,
    "azev": 346,
    "zeve": 1421,
    "eved": 579,
    "vedo": 1385,
    "edo ": 490,
    " mo": 149,
    " mos": 150,
    "most": 864,
    "ostr": 1019,
    "tre ": 1298,
    " j": 118,
    "rg": 1118,
    " jo": 123,
    "jor": 755,
    "org": 1007,
    "rge": 1119,
    "ge ": 606,
    " jor": 124,
    "jorg": 756,
    "orge": 1008,
    "rge ": 1120,
    " am": 18,
    "ama": 280,
    "mad": 828,
    " ama": 19,
    "amad": 281,
    "mado": 829,
    "los": 808,
    "ulos": 1352,
    "los ": 809,
    "sé": 1251,
    "jos": 757,
    "osé": 1020,
    "sé ": 1252,
    " jos": 125,
    "josé": 758,
    "osé ": 1021,
    "len": 776,
    "nca": 881,
    " ale": 14,
    "alen": 269,
    "lenc": 778,
    "enca": 519,
    "ncar": 882,
    "cr": 426,
    "esc": 560,
    "scr": 1189,
    "cri": 427,
    "rit": 1129,
    "tos": 1289,
    " esc": 82,
    "escr": 561,
    "scri": 1190,
    "crit": 428,
    "rito": 1130,
    "itos": 734,
    "tos ": 1290,
    "rã": 1171,
    " gu": 99,
    "gui": 624,
    "ima": 688,
    "mar": 836,
    "arã": 316,
    "rãe": 1172,
    " gui": 100,
    "guim": 625,
    "uima": 1343,
    "imar": 689,
    "marã": 838,
    "arãe": 317,
    "rães": 1173,
    " ro": 188,
    "osa": 1013,
    "sa ": 1180,
    " ros": 190,
    "rosa": 1148,
    "osa ": 1014,
    "na": 878,
    "aro": 310,
    "rol": 1140,
    "oli": 975,
    "lin": 787,
    "ina": 695,
    "na ": 879,
    " car": 47,
    "caro": 383,
    "arol": 311,
    "roli": 1141,
    "olin": 976,
    "lina": 788,
    "ina ": 696,
    " mar": 141,
    "mari": 837,
    "je": 750,
    "su": 1246,
    " je": 121,
    "jes": 751,
    "esu": 571,
    "sus": 1249,
    " jes": 122,
    "jesu": 752,
    "esus": 572,
    "sus ": 1250,
    "ver ": 1391,
    "cl": 411,
    "ic": 657,
    " cl": 54,
    "cla": 412,
    "lar": 771,
    "ric": 1124,
    "ice": 660,
    "ce ": 388,
    " cla": 55,
    "clar": 413,
    "lari": 772,
    "aric": 309,
    "rice": 1125,
    "ice ": 661,
    "ct": 429,
    "lis": 790,
    "pec": 1037,
    "ect": 482,
    "cto": 430,
    "tor": 1287,
    " lis": 131,
    "lisp": 791,
    "ispe": 722,
    "spec": 1220,
    "pect": 1038,
    "ecto": 483,
    "ctor": 431,
    "tor ": 1288,
    "lg": 781,
    "alg": 271,
    "lgo": 782,
    " alg": 15,
    "algo": 272,
    "lgo ": 783,
    "lt": 814,
    "n ": 877,
    " mi": 147,
    "mil": 856,
    "ilt": 685,
    "lto": 815,
    "ton": 1285,
    "on ": 992,
    " mil": 148,
    "milt": 857,
    "ilto": 686,
    "lton": 816,
    "ton ": 1286,
    "hat": 633,
    "ato": 331,
    "oum": 1027,
    " hat": 104,
    "hato": 634,
    "atou": 332,
    "toum": 1293,
    "oum ": 1028,
    " é": 226,
    "ér": 1443,
    " ér": 227,
    "éri": 1444,
    "ico": 664,
    "co ": 415,
    " éri": 228,
    "éric": 1445,
    "rico": 1126,
    "ico ": 665,
    "rí": 1174,
    "ss": 1227,
    "erí": 556,
    "rís": 1175,
    "íss": 1455,
    "ssi": 1228,
    "sim": 1203,
    "imo": 692,
    "mo ": 861,
    "verí": 1393,
    "erís": 557,
    "ríss": 1176,
    "íssi": 1456,
    "ssim": 1229,
    "simo": 1204,
    "imo ": 693,
    " in": 113,
    "ind": 697,
    "ndi": 893,
    "dic": 457,
    "ica": 658,
    "ca ": 376,
    " ind": 114,
    "indi": 698,
    "ndic": 894,
    "dica": 458,
    "ica ": 659,
    "ag": 256,
    " sa": 193,
    "ara": 301,
    "mag": 830,
    "ago": 257,
    " sar": 194,
    "sara": 1185,
    "aram": 302,
    "rama": 1092,
    "amag": 282,
    "mago": 831,
    "ago ": 258,
    "mac": 826,
    "had": 628,
    " mac": 139,
    "mach": 827,
    "chad": 399,
    "hado": 629,
    " as": 22,
    "ass": 325,
    "sis": 1207,
    " ass": 23,
    "assi": 326,
    "ssis": 1230,
    "sis ": 1208,
    "ep": 535,
    "ph": 1046,
    " st": 200,
    "tep": 1270,
    "eph": 536,
    "phe": 1047,
    "hen": 638,
    "en ": 517,
    " ste": 201,
    "step": 1239,
    "teph": 1271,
    "ephe": 537,
    "phen": 1048,
    "hen ": 639,
    "k": 762,
    " k": 126,
    "ki": 764,
    "g ": 601,
    " ki": 127,
    "kin": 765,
    "ing": 699,
    "ng ": 898,
    " kin": 128,
    "king": 766,
    "ing ": 700,
    "ll": 798,
    "col": 416,
    "oll": 977,
    "lle": 799,
    " col": 57,
    "coll": 417,
    "olle": 978,
    "llen": 800,
    "len ": 777,
    "oo": 1000,
    "ov": 1029,
    "hoo": 647,
    "oov": 1001,
    "ove": 1030,
    " hoo": 110,
    "hoov": 648,
    "oove": 1002,
    "over": 1031,
    ".": 229,
    "j.": 747,
    ".k": 230,
    "k ": 763,
    " j.": 119,
    "j.k": 748,
    ".k ": 231,
    " j.k": 120,
    "j.k ": 749,
    "w": 1405,
    "ow": 1032,
    "wl": 1406,
    "row": 1149,
    "owl": 1033,
    "wli": 1407,
    " row": 191,
    "rowl": 1150,
    "owli": 1034,
    "wlin": 1408,
    "ling": 789,
    "ut": 1372,
    " au": 26,
    "aut": 339,
    "uto": 1373,
    " aut": 27,
    "auto": 340,
    "utor": 1375,
    "rom": 1142,
    "oma": 985,
    "man": 834,
    "anc": 287,
    " rom": 189,
    "roma": 1143,
    "oman": 986,
    "manc": 835,
    "ance": 288,
    "nce ": 884,
    "ror": 1144,
    " ter": 209,
    "terr": 1275,
    "erro": 550,
    "rror": 1156,
    "ror ": 1145,
    "fi": 592,
    "of": 958,
    " fi": 91,
    "fil": 598,
    "ilo": 683,
    "oso": 1015,
    "sof": 1216,
    "ofi": 959,
    "fia": 593,
    " fil": 93,
    "filo": 599,
    "ilos": 684,
    "loso": 810,
    "osof": 1016,
    "sofi": 1217,
    "ofia": 960,
    "fia ": 594,
    "ó": 1463,
    "hi": 642,
    "tó": 1322,
    "ór": 1464,
    " hi": 107,
    "his": 643,
    "stó": 1244,
    "tór": 1323,
    "óri": 1465,
    " his": 108,
    "hist": 644,
    "istó": 727,
    "stór": 1245,
    "tóri": 1324,
    "ória": 1466,
    "oe": 955,
    "poe": 1055,
    "oes": 956,
    "esi": 562,
    "sia": 1197,
    " poe": 171,
    "poes": 1056,
    "oesi": 957,
    "esia": 563,
    "sia ": 1198,
    "cç": 436,
    "çã": 1438,
    "fic": 595,
    "icç": 667,
    "cçã": 437,
    "ção": 1439,
    " fic": 92,
    "ficç": 597,
    "icçã": 668,
    "cção": 438,
    "ção ": 1440,
    "ie": 672,
    "íf": 1449,
    " ci": 52,
    "cie": 403,
    "ien": 673,
    "ent": 532,
    "ntí": 926,
    "tíf": 1318,
    "ífi": 1450,
    " cie": 53,
    "cien": 404,
    "ient": 674,
    "entí": 534,
    "ntíf": 927,
    "tífi": 1319,
    "ífic": 1451,
    "fica": 596,
    "toa": 1283,
    "oaj": 938,
    "utoa": 1374,
    "toaj": 1284,
    "oaju": 939,
    "av": 341,
    " av": 28,
    "ave": 342,
    "ven": 1388,
    "ntu": 924,
    "tur": 1308,
    " ave": 29,
    "aven": 343,
    "vent": 1389,
    "entu": 533,
    "ntur": 925,
    "tura": 1309,
    "ura ": 1362,
    "ps": 1069,
    "gi": 609,
    " ps": 177,
    "psi": 1070,
    "sic": 1199,
    "olo": 979,
    "ogi": 962,
    "gia": 610,
    " psi": 178,
    "psic": 1071,
    "sico": 1200,
    "icol": 666,
    "colo": 418,
    "olog": 980,
    "logi": 806,
    "ogia": 963,
    "gia ": 611,
    "fa": 586,
    " fa": 87,
    "fan": 587,
    "ant": 294,
    "nta": 917,
    "tas": 1259,
    "asi": 320,
    " fan": 88,
    "fant": 588,
    "anta": 295,
    "ntas": 918,
    "tasi": 1260,
    "asia": 321,
    "med": 848,
    "edi": 487,
    "ici": 662,
    "cin": 407,
    " med": 145,
    "medi": 849,
    "edic": 488,
    "dici": 459,
    "icin": 663,
    "cina": 408,
    "aç": 347,
    "rog": 1138,
    "ogr": 966,
    "maç": 841,
    "açã": 348,
    "prog": 1068,
    "rogr": 1139,
    "ogra": 967,
    "gram": 619,
    "amaç": 283,
    "maçã": 842,
    "ação": 349,
    "má": 870,
    "át": 1424,
    "mat": 839,
    "ate": 329,
    "emá": 514,
    "mát": 871,
    "áti": 1425,
    "tic": 1277,
    " mat": 142,
    "mate": 840,
    "atem": 330,
    "temá": 1269,
    "emát": 515,
    "máti": 872,
    "átic": 1426,
    "tica": 1278,
    "dir": 460,
    "ire": 711,
    "eit": 499,
    " dir": 68,
    "dire": 461,
    "irei": 712,
    "reit": 1115,
    "eito": 500,
    " ec": 75,
    "eco": 479,
    "ono": 993,
    "nom": 911,
    "omi": 989,
    "mia": 854,
    " eco": 76,
    "econ": 481,
    "cono": 422,
    "onom": 994,
    "nomi": 912,
    "omia": 990,
    "mia ": 855,
    "bi": 356,
    " bi": 35,
    "bio": 357,
    "iol": 705,
    " bio": 36,
    "biol": 358,
    "iolo": 706,
    " re": 186,
    "com": 419,
    "ome": 987,
    "end": 522,
    "nda": 889,
    " rec": 187,
    "reco": 1110,
    "ecom": 480,
    "come": 420,
    "omen": 988,
    "mend": 851,
    "enda": 523,
    "nda ": 890,
    "nto": 919,
    " con": 58,
    "onto": 996,
    "ntos": 921,
    "lit": 792,
    "era": 542,
    "rat": 1101,
    "atu": 333,
    " lit": 132,
    "lite": 793,
    "iter": 731,
    "tera": 1274,
    "erat": 543,
    "ratu": 1102,
    "atur": 334,
    " br": 40,
    "sil": 1201,
    "ile": 679,
    "lei": 774,
    " bra": 41,
    "rasi": 1100,
    "asil": 322,
    "sile": 1202,
    "ilei": 680,
    "leir": 775,
    "un": 1357,
    "ssu": 1231,
    "sun": 1247,
    "unt": 1358,
    "assu": 327,
    "ssun": 1232,
    "sunt": 1248,
    "unto": 1359,
    "nto ": 920,
    "tema": 1268
  },
  "response": null,
  "action_text": null
}