{
  "text": {
    " ": 0,
    "o": 852,
    "i": 595,
    " o": 140,
    "oi": 883,
    "i ": 596,
    " oi": 144,
    "oi ": 884,
    " oi ": 145,
    "l": 696,
    "á": 1302,
    "ol": 889,
    "lá": 745,
    "á ": 1303,
    " ol": 146,
    "olá": 896,
    "lá ": 746,
    " olá": 147,
    "olá ": 897,
    "b": 318,
    "m": 747,
    " b": 32,
    "bo": 332,
    "om": 898,
    "m ": 748,
    " bo": 37,
    "bom": 335,
    "om ": 899,
    " bom": 39,
    "bom ": 336,
    "d": 413,
    "a": 219,
    " d": 60,
    "di": 421,
    "ia": 597,
    "a ": 220,
    " di": 63,
    "dia": 422,
    "ia ": 598,
    " dia": 64,
    "dia ": 423,
    "oa": 854,
    "boa": 333,
    "oa ": 855,
    " boa": 38,
    "boa ": 334,
    "t": 1141,
    "r": 983,
    "e": 439,
    " t": 188,
    "ta": 1142,
    "ar": 272,
    "rd": 1001,
    "de": 417,
    "e ": 440,
    " ta": 189,
    "tar": 1146,
    "ard": 276,
    "rde": 1002,
    "de ": 418,
    " tar": 190,
    "tard": 1147,
    "arde": 277,
    "rde ": 1003,
    "n": 800,
    " n": 137,
    "no": 819,
    "it": 665,
    "te": 1153,
    " no": 138,
    "noi": 821,
    "oit": 885,
    "ite": 666,
    "te ": 1154,
    " noi": 139,
    "noit": 822,
    "oite": 886,
    "ite ": 667,
    " e": 72,
    " e ": 73,
    "í": 1332,
    " a": 4,
    "aí": 316,
    "í ": 1333,
    " aí": 30,
    "aí ": 317,
    " aí ": 31,
    "u": 1211,
    "tu": 1192,
    "ud": 1216,
    "do": 426,
    "o ": 853,
    " tu": 196,
    "tud": 1193,
    "udo": 1219,
    "do ": 427,
    " tud": 197,
    "tudo": 1194,
    "udo ": 1220,
    "be": 324,
    "em": 463,
    " be": 33,
    "bem": 325,
    "em ": 464,
    " bem": 34,
    "bem ": 326,
    "p": 935,
    "c": 350,
    "s": 1074,
    " p": 150,
    "pr": 961,
    "re": 1004,
    "ec": 441,
    "ci": 370,
    "is": 654,
    "so": 1104,
    " pr": 159,
    "pre": 962,
    "rec": 1006,
    "eci": 442,
    "cis": 378,
    "iso": 656,
    "so ": 1105,
    " pre": 160,
    "prec": 963,
    "reci": 1007,
    "ecis": 443,
    "ciso": 379,
    "iso ": 657,
    " de": 61,
    " de ": 62,
    "j": 676,
    "aj": 238,
    "ju": 683,
    "da": 415,
    " aj": 10,
    "aju": 239,
    "jud": 684,
    "uda": 1217,
    "da ": 416,
    " aju": 11,
    "ajud": 240,
    "juda": 685,
    "uda ": 1218,
    "h": 572,
    "y": 1298,
    " h": 96,
    "he": 581,
    "ey": 517,
    "y ": 1299,
    " he": 99,
    "hey": 584,
    "ey ": 518,
    " hey": 100,
    "hey ": 585,
    "v": 1263,
    " s": 177,
    "sa": 1076,
    "al": 241,
    "lv": 742,
    "ve": 1267,
    " sa": 178,
    "sal": 1077,
    "alv": 250,
    "lve": 743,
    "ve ": 1268,
    " sal": 179,
    "salv": 1078,
    "alve": 251,
    "lve ": 744,
    "tc": 1150,
    "ch": 363,
    "ha": 573,
    "au": 304,
    "u ": 1212,
    " tc": 191,
    "tch": 1151,
    "cha": 364,
    "hau": 579,
    "au ": 305,
    " tch": 192,
    "tcha": 1152,
    "chau": 367,
    "hau ": 580,
    "é": 1319,
    "at": 297,
    "té": 1201,
    "é ": 1320,
    " at": 24,
    "até": 302,
    "té ": 1202,
    " até": 25,
    "até ": 303,
    " m": 123,
    "ma": 749,
    "ai": 235,
    "s ": 1075,
    " ma": 124,
    "mai": 754,
    "ais": 236,
    "is ": 655,
    " mai": 126,
    "mais": 755,
    "ais ": 237,
    "ad": 227,
    "eu": 507,
    "us": 1252,
    " ad": 8,
    "ade": 228,
    "deu": 419,
    "eus": 509,
    "us ": 1253,
    " ade": 9,
    "adeu": 229,
    "deus": 420,
    "eus ": 510,
    " v": 200,
    "va": 1264,
    "le": 702,
    " va": 201,
    "val": 1265,
    "ale": 243,
    "leu": 703,
    "eu ": 508,
    " val": 202,
    "vale": 1266,
    "aleu": 244,
    "leu ": 704,
    "g": 545,
    "ob": 858,
    "br": 337,
    "ri": 1017,
    "ig": 628,
    "ga": 547,
    " ob": 142,
    "obr": 861,
    "bri": 342,
    "rig": 1025,
    "iga": 629,
    "gad": 550,
    "ado": 230,
    " obr": 143,
    "obri": 864,
    "brig": 344,
    "riga": 1026,
    "igad": 630,
    "gado": 551,
    "ado ": 231,
    " l": 116,
    "lo": 726,
    "og": 876,
    "go": 561,
    " lo": 120,
    "log": 730,
    "ogo": 879,
    "go ": 562,
    " log": 122,
    "logo": 732,
    "ogo ": 880,
    "pe": 939,
    "el": 451,
    "la": 698,
    " pe": 153,
    "pel": 943,
    "ela": 453,
    "la ": 699,
    " pel": 154,
    "pela": 944,
    "ela ": 454,
    "f": 521,
    " f": 80,
    "fo": 537,
    " fo": 86,
    "foi": 538,
    " foi": 87,
    "foi ": 539,
    "q": 975,
    " q": 167,
    "qu": 976,
    "ue": 1221,
    "er": 493,
    "ro": 1034,
    " qu": 168,
    "que": 977,
    "uer": 1224,
    "ero": 497,
    "ro ": 1035,
    " que": 169,
    "quer": 979,
    "uero": 1225,
    "ero ": 498,
    "bu": 347,
    "sc": 1081,
    "ca": 351,
    "r ": 984,
    " bu": 42,
    "bus": 348,
    "usc": 1254,
    "sca": 1082,
    "car": 353,
    "ar ": 273,
    " bus": 43,
    "busc": 349,
    "usca": 1255,
    "scar": 1084,
    "car ": 354,
    " o ": 141,
    "li": 713,
    "iv": 670,
    "vr": 1280,
    " li": 117,
    "liv": 722,
    "ivr": 671,
    "vro": 1281,
    " liv": 119,
    "livr": 723,
    "ivro": 672,
    "vro ": 1282,
    " do": 66,
    "dom": 428,
    " dom": 68,
    "dom ": 429,
    " c": 44,
    "as": 286,
    "sm": 1101,
    "mu": 789,
    "ur": 1245,
    "rr": 1051,
    " ca": 45,
    "cas": 356,
    "asm": 290,
    "smu": 1102,
    "mur": 790,
    "urr": 1250,
    "rro": 1052,
    " cas": 47,
    "casm": 357,
    "asmu": 291,
    "smur": 1103,
    "murr": 791,
    "urro": 1251,
    "rro ": 1053,
    "ê": 1327,
    "vo": 1275,
    "oc": 865,
    "cê": 408,
    "ê ": 1328,
    " vo": 205,
    "voc": 1276,
    "ocê": 868,
    "cê ": 409,
    " voc": 206,
    "você": 1277,
    "ocê ": 869,
    " te": 193,
    "tem": 1159,
    " tem": 194,
    "tem ": 1160,
    "ry": 1066,
    " ha": 97,
    "har": 576,
    "arr": 282,
    "rry": 1055,
    "ry ": 1067,
    " har": 98,
    "harr": 578,
    "arry": 283,
    "rry ": 1056,
    "po": 954,
    "ot": 929,
    "tt": 1189,
    " po": 156,
    "pot": 959,
    "ott": 930,
    "tte": 1190,
    "ter": 1164,
    "er ": 494,
    " pot": 158,
    "pott": 960,
    "otte": 931,
    "tter": 1191,
    "ter ": 1165,
    "cu": 399,
    "ra": 988,
    "pro": 964,
    "roc": 1036,
    "ocu": 866,
    "cur": 402,
    "ura": 1246,
    "ra ": 989,
    " pro": 161,
    "proc": 965,
    "rocu": 1037,
    "ocur": 867,
    "cura": 403,
    "ura ": 1247,
    "se": 1087,
    "en": 469,
    "nh": 816,
    "ho": 589,
    "or": 912,
    " se": 181,
    "sen": 1089,
    "enh": 475,
    "nho": 817,
    "hor": 591,
    "or ": 913,
    " sen": 182,
    "senh": 1090,
    "enho": 476,
    "nhor": 818,
    "hor ": 592,
    "os": 920,
    "dos": 430,
    "os ": 921,
    " dos": 69,
    "dos ": 431,
    "an": 258,
    "né": 846,
    "éi": 1321,
    " an": 17,
    "ané": 267,
    "néi": 847,
    "éis": 1322,
    " ané": 19,
    "anéi": 268,
    "néis": 848,
    "éis ": 1323,
    " a ": 5,
    "me": 767,
    "et": 504,
    "am": 252,
    "mo": 781,
    "rf": 1011,
    " me": 128,
    "met": 773,
    "eta": 505,
    "tam": 1144,
    "amo": 256,
    "mor": 785,
    "orf": 914,
    "rfo": 1012,
    "fos": 540,
    "ose": 922,
    "se ": 1088,
    " met": 131,
    "meta": 774,
    "etam": 506,
    "tamo": 1145,
    "amor": 257,
    "morf": 786,
    "orfo": 915,
    "rfos": 1013,
    "fose": 541,
    "ose ": 923,
    "sp": 1112,
    "on": 904,
    "ní": 849,
    "ív": 1345,
    "l ": 697,
    "dis": 424,
    "isp": 658,
    "spo": 1115,
    "pon": 955,
    "oní": 910,
    "nív": 850,
    "íve": 1346,
    "vel": 1269,
    "el ": 452,
    " dis": 65,
    "disp": 425,
    "ispo": 660,
    "spon": 1116,
    "poní": 956,
    "onív": 911,
    "níve": 851,
    "ível": 1347,
    "vel ": 1270,
    "_": 210,
    " _": 1,
    "__": 212,
    "_n": 216,
    "nu": 841,
    "um": 1234,
    "mb": 764,
    "r_": 985,
    "_ ": 211,
    " __": 2,
    "__n": 214,
    "_nu": 217,
    "num": 842,
    "umb": 1238,
    "mbe": 765,
    "ber": 327,
    "er_": 495,
    "r__": 986,
    "__ ": 213,
    " __n": 3,
    "__nu": 215,
    "_num": 218,
    "numb": 843,
    "umbe": 1239,
    "mber": 766,
    "ber_": 328,
    "er__": 496,
    "r__ ": 987,
    "nc": 802,
    "co": 383,
    "nt": 827,
    "tr": 1184,
    " en": 74,
    "enc": 471,
    "nco": 808,
    "con": 390,
    "ont": 907,
    "ntr": 835,
    "tra": 1185,
    "rar": 994,
    " enc": 75,
    "enco": 472,
    "ncon": 809,
    "cont": 391,
    "ontr": 909,
    "ntra": 836,
    "trar": 1186,
    "rar ": 995,
    "lq": 736,
    "ui": 1228,
    "im": 638,
    "mi": 775,
    "st": 1122,
    " al": 12,
    "alq": 248,
    "lqu": 737,
    "qui": 981,
    "uim": 1229,
    "imi": 641,
    "mis": 776,
    "ist": 661,
    "sta": 1123,
    "ta ": 1143,
    " alq": 14,
    "alqu": 249,
    "lqui": 738,
    "quim": 982,
    "uimi": 1230,
    "imis": 642,
    "mist": 777,
    "ista": 662,
    "sta ": 1124,
    "uro": 1248,
    "curo": 404,
    "uro ": 1249,
    "elo": 461,
    "lo ": 727,
    "pelo": 945,
    "elo ": 462,
    "tí": 1203,
    "ít": 1342,
    "ul": 1231,
    " tí": 198,
    "tít": 1206,
    "ítu": 1343,
    "tul": 1195,
    "ulo": 1232,
    " tít": 199,
    "títu": 1207,
    "ítul": 1344,
    "tulo": 1196,
    "ulo ": 1233,
    "ó": 1348,
    "mó": 797,
    "ór": 1349,
    "mem": 769,
    "emó": 467,
    "mór": 798,
    "óri": 1350,
    "ria": 1018,
    "ias": 601,
    "as ": 287,
    " mem": 130,
    "memó": 770,
    "emór": 468,
    "móri": 799,
    "ória": 1351,
    "rias": 1020,
    "ias ": 602,
    "pó": 972,
    "ós": 1352,
    " pó": 165,
    "pós": 973,
    "óst": 1353,
    "stu": 1134,
    "tum": 1197,
    "uma": 1236,
    "mas": 758,
    " pós": 166,
    "póst": 974,
    "óstu": 1354,
    "stum": 1135,
    "tuma": 1198,
    "umas": 1237,
    "mas ": 759,
    "rá": 1068,
    "ás": 1307,
    " br": 40,
    "brá": 345,
    "rás": 1069,
    "ás ": 1308,
    " brá": 41,
    "brás": 346,
    "rás ": 1070,
    "ub": 1213,
    "ba": 319,
    " cu": 58,
    "cub": 400,
    "uba": 1214,
    "bas": 320,
    " cub": 59,
    "cuba": 401,
    "ubas": 1215,
    "bas ": 321,
    "x": 1294,
    "ex": 514,
    "xi": 1295,
    " ex": 78,
    "exi": 515,
    "xis": 1296,
    "ste": 1125,
    " exi": 79,
    "exis": 516,
    "xist": 1297,
    "iste": 663,
    "ste ": 1126,
    "ap": 269,
    "pi": 951,
    "ie": 619,
    "ns": 825,
    "sap": 1079,
    "api": 270,
    "pie": 952,
    "ien": 622,
    "ens": 479,
    "ns ": 826,
    " sap": 180,
    "sapi": 1080,
    "apie": 271,
    "pien": 953,
    "iens": 623,
    "ens ": 480,
    "me ": 768,
    " me ": 129,
    "ac": 224,
    " ac": 6,
    "ach": 225,
    " ach": 7,
    "acha": 226,
    "char": 366,
    "har ": 577,
    "eq": 490,
    "peq": 946,
    "equ": 491,
    "uen": 1222,
    "eno": 477,
    "no ": 820,
    " peq": 155,
    "pequ": 947,
    "eque": 492,
    "quen": 978,
    "ueno": 1223,
    "eno ": 478,
    "rí": 1071,
    "ín": 1339,
    "ip": 648,
    "prí": 967,
    "rín": 1072,
    "ínc": 1340,
    "nci": 805,
    "cip": 376,
    "ipe": 649,
    "pe ": 940,
    " prí": 162,
    "prín": 968,
    "rínc": 1073,
    "ínci": 1341,
    "ncip": 807,
    "cipe": 377,
    "ipe ": 650,
    "ca ": 352,
    "sca ": 1083,
    "por": 957,
    " por": 157,
    "por ": 958,
    "cr": 392,
    " cr": 56,
    "cri": 393,
    "rim": 1027,
    "ime": 639,
    " cri": 57,
    "crim": 394,
    "rime": 1028,
    "ime ": 640,
    "ti": 1167,
    "ast": 295,
    "sti": 1128,
    "tig": 1172,
    "igo": 631,
    "cast": 358,
    "asti": 296,
    "stig": 1129,
    "tigo": 1173,
    "igo ": 632,
    "ce": 359,
    " ce": 48,
    "cem": 361,
    " cem": 49,
    "cem ": 362,
    "ano": 261,
    "nos": 823,
    " ano": 18,
    "anos": 262,
    "nos ": 824,
    "ã": 1312,
    "id": 616,
    "dã": 436,
    "ão": 1313,
    " so": 183,
    "sol": 1110,
    "oli": 890,
    "lid": 714,
    "idã": 617,
    "dão": 437,
    "ão ": 1314,
    " sol": 185,
    "soli": 1111,
    "olid": 891,
    "lidã": 715,
    "idão": 618,
    "dão ": 438,
    "ç": 1315,
    " r": 170,
    "ev": 511,
    "lu": 739,
    "uç": 1260,
    "çã": 1316,
    " re": 171,
    "rev": 1009,
    "evo": 512,
    "vol": 1278,
    "olu": 894,
    "luç": 740,
    "uçã": 1261,
    "ção": 1317,
    " rev": 173,
    "revo": 1010,
    "evol": 513,
    "volu": 1279,
    "oluç": 895,
    "luçã": 741,
    "ução": 1262,
    "ção ": 1318,
    "bi": 329,
    "ic": 603,
    " bi": 35,
    "bic": 330,
    "ich": 608,
    "cho": 368,
    "hos": 593,
    " bic": 36,
    "bich": 331,
    "icho": 609,
    "chos": 369,
    "hos ": 594,
    "ros": 1044,
    "vros": 1283,
    "ros ": 1045,
    "mac": 750,
    "had": 574,
    " mac": 125,
    "mach": 751,
    "chad": 365,
    "hado": 575,
    "ss": 1117,
    "si": 1091,
    " as": 22,
    "ass": 292,
    "ssi": 1118,
    "sis": 1096,
    " ass": 23,
    "assi": 293,
    "ssis": 1119,
    "sis ": 1097,
    " do ": 67,
    "ut": 1256,
    "to": 1174,
    " au": 26,
    "aut": 308,
    "uto": 1257,
    "tor": 1180,
    " aut": 27,
    "auto": 309,
    "utor": 1259,
    "tor ": 1181,
    ".": 207,
    "k": 686,
    " j": 106,
    "j.": 677,
    ".k": 208,
    "k ": 687,
    " j.": 107,
    "j.k": 678,
    ".k ": 209,
    " j.k": 108,
    "j.k ": 679,
    "w": 1287,
    "ow": 932,
    "wl": 1291,
    "in": 643,
    "ng": 814,
    "g ": 546,
    " ro": 174,
    "row": 1046,
    "owl": 933,
    "wli": 1292,
    "lin": 718,
    "ing": 644,
    "ng ": 815,
    " row": 176,
    "rowl": 1047,
    "owli": 934,
    "wlin": 1293,
    "ling": 719,
    "ing ": 645,
    "lg": 705,
    "gu": 566,
    "alg": 245,
    "lgu": 708,
    "gum": 567,
    "um ": 1235,
    " alg": 13,
    "algu": 247,
    "lgum": 709,
    "gum ": 568,
    "ep": 487,
    "ph": 948,
    "n ": 801,
    " st": 186,
    "tep": 1162,
    "eph": 488,
    "phe": 949,
    "hen": 582,
    "en ": 470,
    " ste": 187,
    "step": 1127,
    "teph": 1163,
    "ephe": 489,
    "phen": 950,
    "hen ": 583,
    " k": 111,
    "ki": 692,
    " ki": 114,
    "kin": 694,
    " kin": 115,
    "king": 695,
    " mo": 132,
    "mos": 787,
    "ost": 926,
    "str": 1132,
    "tre": 1187,
    "re ": 1005,
    " mos": 134,
    "most": 788,
    "ostr": 928,
    "stre": 1133,
    "tre ": 1188,
    "bra": 338,
    "ras": 996,
    "obra": 862,
    "bras": 339,
    "ras ": 997,
    "jo": 680,
    "rg": 1014,
    "ge": 554,
    " jo": 109,
    "jor": 681,
    "org": 916,
    "rge": 1015,
    "ge ": 555,
    " jor": 110,
    "jorg": 682,
    "orge": 917,
    "rge ": 1016,
    " am": 15,
    "ama": 253,
    "mad": 752,
    " ama": 16,
    "amad": 254,
    "mado": 753,
    "cl": 380,
    " cl": 52,
    "cla": 381,
    "lar": 700,
    "ari": 278,
    "ric": 1021,
    "ice": 606,
    "ce ": 360,
    " cla": 53,
    "clar": 382,
    "lari": 701,
    "aric": 279,
    "rice": 1022,
    "ice ": 607,
    "ct": 396,
    "lis": 720,
    "spe": 1113,
    "pec": 941,
    "ect": 446,
    "cto": 397,
    " lis": 118,
    "lisp": 721,
    "ispe": 659,
    "spec": 1114,
    "pect": 942,
    "ecto": 447,
    "ctor": 398,
    " g": 90,
    "eo": 484,
    " ge": 94,
    "geo": 556,
    "eor": 485,
    " geo": 95,
    "geor": 557,
    "eorg": 486,
    "rw": 1063,
    "we": 1288,
    "ll": 724,
    " or": 148,
    "orw": 918,
    "rwe": 1064,
    "wel": 1289,
    "ell": 459,
    "ll ": 725,
    " orw": 149,
    "orwe": 919,
    "rwel": 1065,
    "well": 1290,
    "ell ": 460,
    "z": 1300,
    "fr": 542,
    "nz": 844,
    "z ": 1301,
    " fr": 88,
    "fra": 543,
    "ran": 992,
    "anz": 265,
    "nz ": 845,
    " fra": 89,
    "fran": 544,
    "ranz": 993,
    "anz ": 266,
    "ka": 688,
    "af": 232,
    "fk": 534,
    " ka": 112,
    "kaf": 690,
    "afk": 233,
    "fka": 535,
    "ka ": 689,
    " kaf": 113,
    "kafk": 691,
    "afka": 234,
    "fka ": 536,
    " ve": 203,
    "ver": 1273,
    " ver": 204,
    "ver ": 1274,
    "ab": 221,
    " ga": 91,
    "gab": 548,
    "abr": 222,
    "rie": 1023,
    "iel": 620,
    " gab": 92,
    "gabr": 549,
    "abri": 223,
    "brie": 343,
    "riel": 1024,
    "iel ": 621,
    "rc": 998,
    "cí": 410,
    "ía": 1334,
    "gar": 552,
    "arc": 274,
    "rcí": 999,
    "cía": 411,
    "ía ": 1335,
    " gar": 93,
    "garc": 553,
    "arcí": 275,
    "rcía": 1000,
    "cía ": 412,
    "má": 792,
    "ár": 1304,
    "rq": 1048,
    "ez": 519,
    " má": 135,
    "már": 793,
    "árq": 1305,
    "rqu": 1049,
    "uez": 1226,
    "ez ": 520,
    " már": 136,
    "márq": 794,
    "árqu": 1306,
    "rque": 1050,
    "quez": 980,
    "uez ": 1227,
    "ié": 673,
    "év": 1324,
    "vs": 1284,
    "sk": 1098,
    "sto": 1130,
    "toi": 1178,
    "oié": 887,
    "iév": 674,
    "évs": 1325,
    "vsk": 1285,
    "ski": 1099,
    "ki ": 693,
    "dost": 432,
    "osto": 927,
    "stoi": 1131,
    "toié": 1179,
    "oiév": 888,
    "iévs": 675,
    "évsk": 1326,
    "vski": 1286,
    "ski ": 1100,
    "pa": 936,
    " pa": 151,
    "pau": 937,
    "aul": 306,
    " pau": 152,
    "paul": 938,
    "aulo": 307,
    "oe": 870,
    "lh": 710,
    " co": 54,
    "coe": 384,
    "oel": 871,
    "elh": 455,
    "lho": 711,
    "ho ": 590,
    " coe": 55,
    "coel": 385,
    "oelh": 872,
    "elho": 456,
    "lho ": 712,
    "es": 501,
    " es": 76,
    "esc": 502,
    "scr": 1085,
    "rit": 1029,
    "ito": 668,
    "tos": 1182,
    " esc": 77,
    "escr": 503,
    "scri": 1086,
    "crit": 395,
    "rito": 1030,
    "itos": 669,
    "tos ": 1183,
    "ei": 448,
    "ir": 651,
    "mon": 782,
    "nte": 830,
    "tei": 1155,
    "eir": 449,
    "iro": 652,
    " mon": 133,
    "mont": 784,
    "onte": 908,
    "ntei": 831,
    "teir": 1156,
    "eiro": 450,
    "iro ": 653,
    "lob": 728,
    "oba": 859,
    "bat": 322,
    "ato": 300,
    "to ": 1175,
    " lob": 121,
    "loba": 729,
    "obat": 860,
    "bato": 323,
    "ato ": 301,
    "rl": 1031,
    "arl": 280,
    "rlo": 1032,
    "los": 733,
    " car": 46,
    "carl": 355,
    "arlo": 281,
    "rlos": 1033,
    "los ": 734,
    "dr": 433,
    "ru": 1060,
    "mm": 778,
    "nd": 810,
    "d ": 414,
    " dr": 70,
    "dru": 434,
    "rum": 1061,
    "umm": 1240,
    "mmo": 779,
    "ond": 905,
    "nd ": 811,
    " dru": 71,
    "drum": 435,
    "rumm": 1062,
    "ummo": 1241,
    "mmon": 780,
    "mond": 783,
    "ond ": 906,
    "sob": 1106,
    "bre": 340,
    " sob": 184,
    "sobr": 1107,
    "obre": 863,
    "bre ": 341,
    "fi": 525,
    "cç": 405,
    " fi": 83,
    "fic": 528,
    "icç": 614,
    "cçã": 406,
    " fic": 84,
    "ficç": 531,
    "icçã": 615,
    "cção": 407,
    "íf": 1336,
    " ci": 50,
    "cie": 374,
    "ent": 481,
    "ntí": 839,
    "tíf": 1204,
    "ífi": 1337,
    "ica": 604,
    " cie": 51,
    "cien": 375,
    "ient": 624,
    "entí": 483,
    "ntíf": 840,
    "tífi": 1205,
    "ífic": 1338,
    "fica": 529,
    "ica ": 605,
    "rom": 1040,
    "oma": 900,
    "man": 756,
    "anc": 259,
    "nce": 803,
    " rom": 175,
    "roma": 1041,
    "oman": 901,
    "manc": 757,
    "ance": 260,
    "nce ": 804,
    "il": 635,
    "of": 873,
    "fil": 532,
    "ilo": 636,
    "oso": 924,
    "sof": 1108,
    "ofi": 874,
    "fia": 526,
    " fil": 85,
    "filo": 533,
    "ilos": 637,
    "loso": 735,
    "osof": 925,
    "sofi": 1109,
    "ofia": 875,
    "fia ": 527,
    "eco": 444,
    "com": 388,
    "ome": 902,
    "men": 771,
    "end": 473,
    "nda": 812,
    " rec": 172,
    "reco": 1008,
    "ecom": 445,
    "come": 389,
    "omen": 903,
    "mend": 772,
    "enda": 474,
    "nda ": 813,
    "lgo": 706,
    "algo": 246,
    "lgo ": 707,
    "hi": 586,
    "tó": 1208,
    " hi": 101,
    "his": 587,
    "stó": 1136,
    "tór": 1209,
    " his": 102,
    "hist": 588,
    "istó": 664,
    "stór": 1137,
    "tóri": 1210,
    "ria ": 1019,
    "gr": 563,
    "aç": 313,
    "rog": 1038,
    "ogr": 881,
    "gra": 564,
    "ram": 990,
    "maç": 762,
    "açã": 314,
    "prog": 966,
    "rogr": 1039,
    "ogra": 882,
    "gram": 565,
    "rama": 991,
    "amaç": 255,
    "maçã": 763,
    "ação": 315,
    "err": 499,
    "ror": 1042,
    " ter": 195,
    "terr": 1166,
    "erro": 500,
    "rror": 1054,
    "ror ": 1043,
    " i": 103,
    "gê": 569,
    "ên": 1329,
    " in": 104,
    "int": 646,
    "tel": 1157,
    "eli": 457,
    "lig": 716,
    "igê": 633,
    "gên": 570,
    "ênc": 1330,
    "cia": 371,
    " int": 105,
    "inte": 647,
    "ntel": 832,
    "teli": 1158,
    "elig": 458,
    "ligê": 717,
    "igên": 634,
    "gênc": 571,
    "ênci": 1331,
    "ncia": 806,
    "cia ": 372,
    "rt": 1057,
    "if": 625,
    " ar": 20,
    "art": 284,
    "rti": 1058,
    "tif": 1170,
    "ifi": 626,
    "ici": 610,
    "ial": 599,
    "al ": 242,
    " art": 21,
    "arti": 285,
    "rtif": 1059,
    "tifi": 1171,
    "ific": 627,
    "fici": 530,
    "icia": 611,
    "cial": 373,
    "ial ": 600,
    "su": 1138,
    "un": 1242,
    "ssu": 1120,
    "sun": 1139,
    "unt": 1243,
    "nto": 833,
    "assu": 294,
    "ssun": 1121,
    "sunt": 1140,
    "unto": 1244,
    "nto ": 834,
    "toa": 1176,
    "oaj": 856,
    "utoa": 1258,
    "toaj": 1177,
    "oaju": 857,
    "av": 310,
    " av": 28,
    "ave": 311,
    "ven": 1271,
    "ntu": 837,
    "tur": 1199,
    " ave": 29,
    "aven": 312,
    "vent": 1272,
    "entu": 482,
    "ntur": 838,
    "tura": 1200,
    "ps": 969,
    "gi": 558,
    " ps": 163,
    "psi": 970,
    "sic": 1094,
    "ico": 612,
    "col": 386,
    "olo": 892,
    "ogi": 877,
    "gia": 559,
    " psi": 164,
    "psic": 971,
    "sico": 1095,
    "icol": 613,
    "colo": 387,
    "olog": 893,
    "logi": 731,
    "ogia": 878,
    "gia ": 560,
    "át": 1309,
    "mat": 760,
    "ate": 298,
    "emá": 465,
    "mát": 795,
    "áti": 1310,
    "tic": 1168,
    " mat": 127,
    "mate": 761,
    "atem": 299,
    "temá": 1161,
    "emát": 466,
    "máti": 796,
    "átic": 1311,
    "tica": 1169,
    "fa": 522,
    " fa": 81,
    "fan": 523,
    "ant": 263,
    "nta": 828,
    "tas": 1148,
    "asi": 288,
    "sia": 1092,
    " fan": 82,
    "fant": 524,
    "anta": 264,
    "ntas": 829,
    "tasi": 1149,
    "asia": 289,
    "sia ": 1093
  },
  "response": null,
  "action_text": null
}