{
  "text": {
    "oi": 98,
    "olá": 99,
    "bom": 23,
    "dia": 39,
    "boa": 22,
    "tarde": 124,
    "noite": 94,
    "tudo": 129,
    "bem": 20,
    "preciso": 107,
    "de": 37,
    "ajuda": 5,
    "pode": 103,
    "me": 87,
    "ajudar": 6,
    "hey": 64,
    "certo": 30,
    "tchau": 125,
    "até": 15,
    "mais": 84,
    "adeus": 4,
    "obrigado": 97,
    "valeu": 133,
    "logo": 82,
    "muito": 92,
    "pela": 100,
    "fechar": 55,
    "encerrar": 46,
    "gostaria": 58,
    "encontrar": 47,
    "o": 95,
    "livro": 79,
    "vidas": 137,
    "secas": 120,
    "você": 138,
    "tem": 126,
    "cortiço": 35,
    "no": 93,
    "acervo": 2,
    "do": 42,
    "capitães": 26,
    "da": 36,
    "areia": 12,
    "iracema": 69,
    "disponível": 41,
    "a": 1,
    "achar": 3,
    "grande": 60,
    "sertão": 121,
    "veredas": 135,
    "estou": 51,
    "procurando": 108,
    "quarto": 112,
    "despejo": 38,
    "quero": 113,
    "menino": 89,
    "engenho": 48,
    "existe": 53,
    "hora": 67,
    "estrela": 52,
    "pesquisar": 102,
    "pelo": 101,
    "título": 130,
    "dois": 43,
    "irmãos": 70,
    "ensaio": 49,
    "sobre": 122,
    "cegueira": 29,
    "buscar": 25,
    "dom": 44,
    "casmurro": 28,
    "harry": 62,
    "potter": 106,
    "__number__": 0,
    "alquimista": 9,
    "procuro": 109,
    "por": 105,
    "localizar": 81,
    "um": 132,
    "livros": 80,
    "graciliano": 59,
    "ramos": 114,
    "obras": 96,
    "aluísio": 10,
    "azevedo": 19,
    "mostre": 91,
    "jorge": 73,
    "amado": 11,
    "títulos": 131,
    "josé": 74,
    "alencar": 7,
    "escritos": 50,
    "guimarães": 61,
    "rosa": 117,
    "carolina": 27,
    "maria": 85,
    "jesus": 72,
    "ver": 134,
    "clarice": 32,
    "lispector": 77,
    "algo": 8,
    "milton": 90,
    "hatoum": 63,
    "érico": 139,
    "veríssimo": 136,
    "indica": 68,
    "saramago": 119,
    "machado": 83,
    "assis": 13,
    "stephen": 123,
    "king": 76,
    "collen": 33,
    "hoover": 66,
    "j": 71,
    "k": 75,
    "rowling": 118,
    "autor": 17,
    "romance": 116,
    "terror": 128,
    "filosofia": 57,
    "história": 65,
    "poesia": 104,
    "ficção": 56,
    "científica": 31,
    "autoajuda": 16,
    "aventura": 18,
    "psicologia": 111,
    "fantasia": 54,
    "medicina": 88,
    "programação": 110,
    "matemática": 86,
    "direito": 40,
    "economia": 45,
    "biologia": 21,
    "recomenda": 115,
    "contos": 34,
    "literatura": 78,
    "brasileira": 24,
    "assunto": 14,
    "tema": 127
  },
  "intent": {
    "saudacao": 4,
    "despedida": 3,
    "buscar_por_titulo": 2,
    "buscar_por_autor": 1,
    "buscar_por_assunto": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_por_assunto": 1,
    "action_buscar_por_autor": 2,
    "action_buscar_por_titulo": 3,
    "utter_despedida": 15,
    "utter_saudacao": 16
  },
  "action_text": null,
  "intent_response_key": null
}