{
  "text": {
    "oi": 93,
    "olá": 95,
    "bom": 21,
    "dia": 41,
    "boa": 20,
    "tarde": 118,
    "noite": 89,
    "tudo": 122,
    "bem": 18,
    "preciso": 103,
    "de": 38,
    "ajuda": 4,
    "pode": 100,
    "me": 82,
    "ajudar": 5,
    "hey": 63,
    "certo": 30,
    "tchau": 119,
    "até": 15,
    "mais": 80,
    "adeus": 3,
    "obrigado": 92,
    "valeu": 126,
    "logo": 78,
    "muito": 87,
    "pela": 97,
    "fechar": 55,
    "encerrar": 47,
    "gostaria": 58,
    "encontrar": 48,
    "o": 90,
    "livro": 75,
    "vidas": 130,
    "secas": 114,
    "você": 131,
    "tem": 120,
    "cortiço": 36,
    "no": 88,
    "acervo": 1,
    "do": 44,
    "capitães": 26,
    "da": 37,
    "areia": 11,
    "iracema": 66,
    "disponível": 43,
    "a": 0,
    "achar": 2,
    "grande": 60,
    "sertão": 115,
    "veredas": 128,
    "estou": 52,
    "procurando": 104,
    "quarto": 106,
    "despejo": 40,
    "quero": 107,
    "menino": 84,
    "engenho": 49,
    "existe": 54,
    "hora": 64,
    "estrela": 53,
    "pesquisar": 99,
    "pelo": 98,
    "título": 123,
    "dois": 45,
    "irmãos": 67,
    "conhece": 34,
    "leite": 71,
    "derramado": 39,
    "localizar": 77,
    "olhai": 94,
    "os": 96,
    "lírios": 79,
    "campo": 25,
    "ensaio": 50,
    "sobre": 116,
    "cegueira": 29,
    "por": 102,
    "um": 125,
    "buscar": 24,
    "livros": 76,
    "graciliano": 59,
    "ramos": 109,
    "obras": 91,
    "aluísio": 9,
    "azevedo": 17,
    "mostre": 86,
    "jorge": 69,
    "amado": 10,
    "procuro": 105,
    "títulos": 124,
    "josé": 70,
    "alencar": 6,
    "escritos": 51,
    "guimarães": 61,
    "rosa": 112,
    "atrás": 14,
    "carolina": 27,
    "maria": 81,
    "jesus": 68,
    "autor": 16,
    "lins": 72,
    "rego": 111,
    "ver": 127,
    "clarice": 33,
    "lispector": 73,
    "algo": 7,
    "milton": 85,
    "hatoum": 62,
    "chico": 31,
    "buarque": 23,
    "érico": 132,
    "veríssimo": 129,
    "indica": 65,
    "saramago": 113,
    "literatura": 74,
    "brasileira": 22,
    "contos": 35,
    "poesia": 101,
    "recomenda": 110,
    "biologia": 19,
    "física": 56,
    "algum": 8,
    "química": 108,
    "direito": 42,
    "categoria": 28,
    "medicina": 83,
    "ciências": 32,
    "sociais": 117,
    "economia": 46,
    "arquitetura": 12,
    "geografia": 57,
    "tema": 121,
    "assunto": 13
  },
  "intent": {
    "saudacao": 4,
    "despedida": 3,
    "buscar_por_titulo": 2,
    "buscar_por_autor": 1,
    "buscar_por_assunto": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_por_assunto": 1,
    "action_buscar_por_autor": 2,
    "action_buscar_por_titulo": 3,
    "utter_despedida": 15,
    "utter_saudacao": 16
  },
  "action_text": null,
  "intent_response_key": null
}