{
  "text": {
    "oi": 86,
    "olá": 87,
    "bom": 22,
    "dia": 38,
    "boa": 21,
    "tarde": 115,
    "noite": 82,
    "e": 45,
    "aí": 18,
    "tudo": 119,
    "bem": 19,
    "preciso": 96,
    "de": 37,
    "ajuda": 4,
    "hey": 58,
    "salve": 109,
    "tchau": 116,
    "até": 14,
    "mais": 73,
    "adeus": 3,
    "valeu": 121,
    "obrigado": 85,
    "logo": 71,
    "pela": 91,
    "foi": 52,
    "quero": 104,
    "buscar": 25,
    "o": 83,
    "livro": 68,
    "dom": 41,
    "casmurro": 27,
    "você": 123,
    "tem": 117,
    "harry": 57,
    "potter": 95,
    "procura": 97,
    "senhor": 111,
    "dos": 42,
    "anéis": 10,
    "a": 1,
    "metamorfose": 77,
    "disponível": 39,
    "__number__": 0,
    "encontrar": 46,
    "alquimista": 7,
    "procuro": 99,
    "pelo": 92,
    "título": 120,
    "memórias": 76,
    "póstumas": 103,
    "brás": 23,
    "cubas": 35,
    "existe": 48,
    "sapiens": 110,
    "me": 75,
    "achar": 2,
    "pequeno": 93,
    "príncipe": 101,
    "busca": 24,
    "por": 94,
    "crime": 34,
    "castigo": 28,
    "cem": 29,
    "anos": 9,
    "solidão": 113,
    "revolução": 106,
    "bichos": 20,
    "procurar": 98,
    "livros": 69,
    "machado": 72,
    "assis": 12,
    "do": 40,
    "autor": 16,
    "j": 62,
    "k": 64,
    "rowling": 108,
    "algum": 6,
    "stephen": 114,
    "king": 66,
    "mostre": 80,
    "obras": 84,
    "jorge": 63,
    "amado": 8,
    "clarice": 31,
    "lispector": 67,
    "george": 56,
    "orwell": 88,
    "franz": 53,
    "kafka": 65,
    "ver": 122,
    "gabriel": 54,
    "garcía": 55,
    "márquez": 81,
    "dostoiévski": 43,
    "paulo": 90,
    "coelho": 32,
    "escritos": 47,
    "monteiro": 78,
    "lobato": 70,
    "carlos": 26,
    "drummond": 44,
    "mostra": 79,
    "os": 89,
    "da": 36,
    "collen": 33,
    "hoover": 60,
    "sobre": 112,
    "ficção": 50,
    "científica": 30,
    "romance": 107,
    "filosofia": 51,
    "recomenda": 105,
    "algo": 5,
    "história": 59,
    "programação": 100,
    "terror": 118,
    "inteligência": 61,
    "artificial": 11,
    "assunto": 13,
    "autoajuda": 15,
    "aventura": 17,
    "psicologia": 102,
    "matemática": 74,
    "fantasia": 49
  },
  "intent": {
    "saudacao": 4,
    "despedida": 3,
    "buscar_por_titulo": 2,
    "buscar_por_autor": 1,
    "buscar_por_assunto": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_por_assunto": 1,
    "action_buscar_por_autor": 2,
    "action_buscar_por_titulo": 3,
    "utter_despedida": 15,
    "utter_perguntar_assunto": 16,
    "utter_perguntar_autor": 17,
    "utter_perguntar_titulo": 18,
    "utter_saudacao": 19
  },
  "action_text": null,
  "intent_response_key": null
}